{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 4800,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 4800
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[START_REF]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[END_REF]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[IMAGE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<fragments>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "</fragments>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<work>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "</work>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[START_SUP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[END_SUP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[START_SUB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[END_SUB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[START_DNA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[END_DNA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[START_AMINO]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[END_AMINO]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "[START_SMILES]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "[END_SMILES]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "[START_I_SMILES]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "[END_I_SMILES]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "SPL1T-TH1S-Pl3A5E"
        },
        "behavior": "Removed",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[\\(\\)\\[\\]\\{\\}]|([!\"\\#\\$%\\&'\\*\\+,\\-\\./:;<=>\\?\\\\\\^_`\\|\\~])\\1*"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "\n"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token":null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ô": 171,
      "Ā": 172,
      "ā": 173,
      "Ă": 174,
      "ă": 175,
      "Ą": 176,
      "ą": 177,
      "Ć": 178,
      "ć": 179,
      "Ĉ": 180,
      "ĉ": 181,
      "Ċ": 182,
      "ċ": 183,
      "Č": 184,
      "Ď": 185,
      "ď": 186,
      "Đ": 187,
      "đ": 188,
      "Ē": 189,
      "ē": 190,
      "Ĕ": 191,
      "ĕ": 192,
      "Ė": 193,
      "ė": 194,
      "Ę": 195,
      "ę": 196,
      "Ě": 197,
      "ě": 198,
      "Ĝ": 199,
      "ĝ": 200,
      "Ğ": 201,
      "ğ": 202,
      "Ġ": 203,
      "ġ": 204,
      "Ģ": 205,
      "ģ": 206,
      "Ĥ": 207,
      "ĥ": 208,
      "Ħ": 209,
      "ħ": 210,
      "Ĩ": 211,
      "ĩ": 212,
      "Ī": 213,
      "ī": 214,
      "Ĭ": 215,
      "ĭ": 216,
      "Į": 217,
      "į": 218,
      "İ": 219,
      "ı": 220,
      "Ĳ": 221,
      "ĳ": 222,
      "Ĵ": 223,
      "ĵ": 224,
      "Ķ": 225,
      "ķ": 226,
      "ĸ": 227,
      "Ĺ": 228,
      "ĺ": 229,
      "Ļ": 230,
      "ļ": 231,
      "Ľ": 232,
      "ľ": 233,
      "Ŀ": 234,
      "ŀ": 235,
      "Ł": 236,
      "ł": 237,
      "Ń": 238,
      "th": 239,
      "in": 240,
      "on": 241,
      "Ġa": 242,
      "Ġ\\": 243,
      "er": 244,
      "ti": 245,
      "Ġth": 246,
      "en": 247,
      "re": 248,
      "Ġthe": 249,
      "al": 250,
      "ĠĠ": 251,
      "te": 252,
      "or": 253,
      "Ġ$": 254,
      "Ġs": 255,
      "ar": 256,
      "Ġ{": 257,
      "an": 258,
      "bi": 259,
      "tion": 260,
      "Ġo": 261,
      "is": 262,
      "le": 263,
      "Ġc": 264,
      "me": 265,
      "Ġf": 266,
      "Ġan": 267,
      "Ġof": 268,
      "ma": 269,
      "ro": 270,
      "{\\": 271,
      "es": 272,
      "Ġp": 273,
      "Ġw": 274,
      "ta": 275,
      "be": 276,
      "Ġin": 277,
      "ra": 278,
      "ing": 279,
      "Ġand": 280,
      "de": 281,
      "},": 282,
      "Ġt": 283,
      "la": 284,
      "ig": 285,
      "ic": 286,
      "ĊĠ": 287,
      "_{": 288,
      "20": 289,
      "it": 290,
      "se": 291,
      "Ġe": 292,
      "at": 293,
      "ĠĠĠĠ": 294,
      "bib": 295,
      "lo": 296,
      "Ġd": 297,
      "Ġ$\\": 298,
      "Ġ(": 299,
      "}\\": 300,
      "si": 301,
      "mp": 302,
      "ve": 303,
      "Ġis": 304,
      "Ġto": 305,
      "ce": 306,
      "qu": 307,
      "Ġ&": 308,
      "ent": 309,
      "ol": 310,
      "Ġb": 311,
      "ch": 312,
      "ation": 313,
      "ame": 314,
      "Ġre": 315,
      "Ġn": 316,
      "st": 317,
      "ou": 318,
      ".~": 319,
      "}{": 320,
      "ct": 321,
      "tem": 322,
      "ont": 323,
      "Th": 324,
      "^{": 325,
      "Ġfor": 326,
      "ly": 327,
      "ed": 328,
      "ci": 329,
      "Ġ{\\": 330,
      "ha": 331,
      "Ġm": 332,
      "el": 333,
      "inf": 334,
      "}$": 335,
      "end": 336,
      "ĠS": 337,
      "su": 338,
      "un": 339,
      "font": 340,
      "201": 341,
      "et": 342,
      "amefont": 343,
      "ref": 344,
      "Ġg": 345,
      "ot": 346,
      "ri": 347,
      "(\\": 348,
      "ver": 349,
      "ction": 350,
      "Ġ1": 351,
      "ĠA": 352,
      "ith": 353,
      "}}": 354,
      "bitem": 355,
      "info": 356,
      "bibinfo": 357,
      "Ġthat": 358,
      "Ġbe": 359,
      "ck": 360,
      "ter": 361,
      "ur": 362,
      "ht": 363,
      "Ġon": 364,
      "au": 365,
      "ge": 366,
      "ne": 367,
      "ĠC": 368,
      "gin": 369,
      "math": 370,
      "ĠM": 371,
      "cal": 372,
      "bibitem": 373,
      "Ġcon": 374,
      "The": 375,
      "begin": 376,
      "um": 377,
      "Ġwe": 378,
      "ho": 379,
      ")$": 380,
      "rac": 381,
      "am": 382,
      "ĠI": 383,
      "ĠP": 384,
      "_{\\": 385,
      "ph": 386,
      "ted": 387,
      "Ġwith": 388,
      "Ġco": 389,
      "Ġde": 390,
      "Ġpro": 391,
      "li": 392,
      "xt": 393,
      "ight": 394,
      "frac": 395,
      "ul": 396,
      "Ġas": 397,
      "cite": 398,
      "namefont": 399,
      "pp": 400,
      "ys": 401,
      "bf": 402,
      "})": 403,
      "Ġi": 404,
      "res": 405,
      "ĠL": 406,
      "Ġal": 407,
      "as": 408,
      "Ġ0": 409,
      "}.": 410,
      "to": 411,
      "ity": 412,
      "10": 413,
      "us": 414,
      "and": 415,
      "ere": 416,
      "per": 417,
      "ĠR": 418,
      "Ġv": 419,
      "Ġma": 420,
      "ine": 421,
      "ble": 422,
      "thor": 423,
      "ĠF": 424,
      "ff": 425,
      "tic": 426,
      "Ġby": 427,
      "di": 428,
      "Ġmo": 429,
      "Ġwh": 430,
      "bel": 431,
      "Ġ=": 432,
      "il": 433,
      "new": 434,
      "ĠĠĠĠĠĠĠĠ": 435,
      "author": 436,
      "200": 437,
      "lock": 438,
      "equ": 439,
      "label": 440,
      "}(": 441,
      "ft": 442,
      ".,": 443,
      "Ġare": 444,
      "right": 445,
      "eq": 446,
      "co": 447,
      ",\\": 448,
      "ĠB": 449,
      "]{": 450,
      "Ġh": 451,
      "text": 452,
      "block": 453,
      "pa": 454,
      "ang": 455,
      "newblock": 456,
      "Ġex": 457,
      "pe": 458,
      "tr": 459,
      "ure": 460,
      "da": 461,
      "iv": 462,
      "del": 463,
      "$,": 464,
      "the": 465,
      "~\\": 466,
      "$.": 467,
      "ĠĠĠ": 468,
      "Ġsu": 469,
      "bibf": 470,
      "der": 471,
      "ĠH": 472,
      "im": 473,
      "ĠD": 474,
      "em": 475,
      "ut": 476,
      "mb": 477,
      "int": 478,
      "ir": 479,
      "19": 480,
      "}},": 481,
      "ad": 482,
      "--": 483,
      "left": 484,
      "ence": 485,
      "ĠThe": 486,
      "Ġl": 487,
      "ĠW": 488,
      "Ġha": 489,
      "ss": 490,
      ")\\": 491,
      "00": 492,
      "ĠT": 493,
      "Ġ2": 494,
      "ĠG": 495,
      "equation": 496,
      "ĠE": 497,
      "low": 498,
      "ĠN": 499,
      "id": 500,
      "time": 501,
      "tive": 502,
      "rom": 503,
      "iz": 504,
      "ga": 505,
      "od": 506,
      "for": 507,
      ".}": 508,
      "Ġme": 509,
      "Ġ-": 510,
      "ĠJ": 511,
      "rm": 512,
      "ich": 513,
      "pro": 514,
      "ĠIn": 515,
      "mu": 516,
      "ist": 517,
      "ant": 518,
      "our": 519,
      "ign": 520,
      "Ġcomp": 521,
      "pha": 522,
      "ep": 523,
      "^{\\": 524,
      "ow": 525,
      "tions": 526,
      "iel": 527,
      "du": 528,
      "lu": 529,
      "sion": 530,
      "om": 531,
      "Ġu": 532,
      "ore": 533,
      "bs": 534,
      "alpha": 535,
      "_\\": 536,
      "emp": 537,
      "}{\\": 538,
      "tial": 539,
      "Ġthis": 540,
      "dot": 541,
      "Ġfrom": 542,
      "ear": 543,
      "ield": 544,
      "Ġcan": 545,
      "ces": 546,
      "bibnamefont": 547,
      "Ġat": 548,
      "ase": 549,
      "Ġor": 550,
      "ome": 551,
      "fig": 552,
      "cit": 553,
      "ate": 554,
      "Ġ\\\\": 555,
      "vi": 556,
      "ment": 557,
      "ener": 558,
      "Ġ(\\": 559,
      "citen": 560,
      "ran": 561,
      "bibfnamefont": 562,
      "citenamefont": 563,
      "$\\": 564,
      "Ġpar": 565,
      "ber": 566,
      "Ġit": 567,
      "emph": 568,
      "Ġdi": 569,
      "ical": 570,
      "Ġ+": 571,
      "ty": 572,
      "=\\": 573,
      "amma": 574,
      "olu": 575,
      ")}": 576,
      "ari": 577,
      "line": 578,
      "-\\": 579,
      "Ġun": 580,
      "Ġse": 581,
      "Ġpo": 582,
      "Ġ[": 583,
      "Ġ3": 584,
      "ĠTh": 585,
      "oun": 586,
      "mathcal": 587,
      "hys": 588,
      ").": 589,
      "gra": 590,
      "ges": 591,
      "Ġle": 592,
      "par": 593,
      "ĠK": 594,
      "ts": 595,
      "}^{": 596,
      "mal": 597,
      "ach": 598,
      "ds": 599,
      "po": 600,
      "),": 601,
      "Ġwhich": 602,
      "igma": 603,
      "ell": 604,
      "how": 605,
      "ther": 606,
      "ĊĠĠĠ": 607,
      "con": 608,
      "phi": 609,
      "nal": 610,
      "12": 611,
      "pi": 612,
      "hi": 613,
      "}_": 614,
      "}^": 615,
      "times": 616,
      "act": 617,
      "Ġst": 618,
      "}_{": 619,
      "til": 620,
      "Ġhave": 621,
      "Ġapp": 622,
      "Ġne": 623,
      "so": 624,
      "lamb": 625,
      "of": 626,
      "lambda": 627,
      "tit": 628,
      "ary": 629,
      "Ġsta": 630,
      "xi": 631,
      "Ġmodel": 632,
      "ev": 633,
      "do": 634,
      "textbf": 635,
      "11": 636,
      "mple": 637,
      "Ġ201": 638,
      "up": 639,
      "lon": 640,
      "ap": 641,
      "Ġqu": 642,
      "unction": 643,
      "ke": 644,
      "ations": 645,
      "sed": 646,
      "ĊĠĠĠĠ": 647,
      "no": 648,
      "Ġ4": 649,
      "sum": 650,
      "ined": 651,
      "ics": 652,
      "+\\": 653,
      "^{-": 654,
      "ork": 655,
      "\\\\": 656,
      "ĠV": 657,
      "Ġno": 658,
      "ms": 659,
      "In": 660,
      "row": 661,
      "ini": 662,
      "Ġr": 663,
      "sigma": 664,
      "tation": 665,
      "ĠO": 666,
      "ournal": 667,
      "ular": 668,
      "alu": 669,
      "align": 670,
      "angle": 671,
      "sub": 672,
      "wo": 673,
      ".}~\\": 674,
      "hat": 675,
      "Ġet": 676,
      "cc": 677,
      "log": 678,
      "year": 679,
      "mo": 680,
      "Ġequ": 681,
      "bar": 682,
      "^\\": 683,
      "beta": 684,
      "Ġnot": 685,
      "ance": 686,
      "section": 687,
      "*}": 688,
      "son": 689,
      "are": 690,
      "ab": 691,
      "tilde": 692,
      "ĠU": 693,
      "umber": 694,
      "Ġk": 695,
      "ding": 696,
      "gamma": 697,
      "Ġch": 698,
      "we": 699,
      "psi": 700,
      "Ġfunction": 701,
      "Ġus": 702,
      "ous": 703,
      "ect": 704,
      "pl": 705,
      "rho": 706,
      "ens": 707,
      "mm": 708,
      "theta": 709,
      "$-": 710,
      "bb": 711,
      "ard": 712,
      "ata": 713,
      "ak": 714,
      "Ġinter": 715,
      "ray": 716,
      "big": 717,
      "sul": 718,
      "bu": 719,
      "ill": 720,
      "pace": 721,
      "13": 722,
      "eta": 723,
      "tes": 724,
      "ollow": 725,
      "ong": 726,
      "ĠWe": 727,
      "tau": 728,
      "Ġra": 729,
      "99": 730,
      "ru": 731,
      "Ġpa": 732,
      "Ġshow": 733,
      "delta": 734,
      "ps": 735,
      "ting": 736,
      "16": 737,
      "15": 738,
      "Ġall": 739,
      "nu": 740,
      "|\\": 741,
      "Ġdiff": 742,
      "leq": 743,
      "Ġper": 744,
      "dots": 745,
      "Ġdis": 746,
      "Ġ5": 747,
      "ystem": 748,
      "ion": 749,
      "os": 750,
      "lation": 751,
      "''": 752,
      ".\\": 753,
      "Ġfollow": 754,
      "clu": 755,
      "tical": 756,
      "ay": 757,
      "Ġresul": 758,
      "tri": 759,
      "Ġset": 760,
      "//": 761,
      "Ġone": 762,
      "href": 763,
      "able": 764,
      "We": 765,
      "set": 766,
      "htt": 767,
      "..": 768,
      "://": 769,
      "Ġdef": 770,
      "Ġ`": 771,
      "Ġgener": 772,
      "pt": 773,
      "fi": 774,
      "14": 775,
      "}$,": 776,
      "Ġcont": 777,
      "Ġar": 778,
      "igh": 779,
      "journal": 780,
      "red": 781,
      "Ġtwo": 782,
      "cri": 783,
      "Ġob": 784,
      "bo": 785,
      "fer": 786,
      "ni": 787,
      "sk": 788,
      "}(\\": 789,
      "eqref": 790,
      "yn": 791,
      "wh": 792,
      "Ġcor": 793,
      "graph": 794,
      "bibfield": 795,
      "[\\": 796,
      "Ġ}\\": 797,
      "over": 798,
      "infty": 799,
      "Ġ\\&": 800,
      "ory": 801,
      "Ġsuch": 802,
      "Ġla": 803,
      "mation": 804,
      "Ġdata": 805,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 806,
      "ĠY": 807,
      "ors": 808,
      "man": 809,
      "EE": 810,
      "Ġstr": 811,
      "Bi": 812,
      "mathbf": 813,
      "array": 814,
      "ree": 815,
      "Ġhas": 816,
      "ark": 817,
      "rans": 818,
      "omega": 819,
      "21": 820,
      "ec": 821,
      "ers": 822,
      "ide": 823,
      "doi": 824,
      "volu": 825,
      "ex": 826,
      "Ġif": 827,
      "Ġlo": 828,
      "chi": 829,
      "ents": 830,
      "ties": 831,
      "ll": 832,
      "Ġspe": 833,
      "22": 834,
      "ĠPhys": 835,
      "Ġgiv": 836,
      "ated": 837,
      "Ġdist": 838,
      "}$.": 839,
      "ound": 840,
      "},\\": 841,
      "mathbb": 842,
      "all": 843,
      "199": 844,
      "Ġ``": 845,
      "Ġdiffer": 846,
      "pon": 847,
      "partial": 848,
      "Ġconst": 849,
      "les": 850,
      "Ġimp": 851,
      "Del": 852,
      "Ġwhere": 853,
      "org": 854,
      "app": 855,
      "ld": 856,
      "Ġalso": 857,
      "Ġli": 858,
      "pres": 859,
      "03": 860,
      "ort": 861,
      "ded": 862,
      "18": 863,
      "Bibitem": 864,
      "ov": 865,
      "ix": 866,
      "cess": 867,
      "item": 868,
      "figure": 869,
      "tain": 870,
      "ribu": 871,
      "Ġthere": 872,
      "bil": 873,
      "ew": 874,
      "pm": 875,
      "17": 876,
      "Ġx": 877,
      "Ġsystem": 878,
      "04": 879,
      "Ġres": 880,
      "if": 881,
      "quad": 882,
      "}},\\": 883,
      "ample": 884,
      "pen": 885,
      "Delta": 886,
      "Ġour": 887,
      "ĠX": 888,
      "Ġ200": 889,
      "ind": 890,
      "05": 891,
      "Ġnon": 892,
      "gh": 893,
      "ally": 894,
      "}[": 895,
      "Ġte": 896,
      "def": 897,
      "Ġvalu": 898,
      "02": 899,
      "Ġ}": 900,
      "ved": 901,
      "Ġbet": 902,
      "var": 903,
      "min": 904,
      "$$": 905,
      "Ġ6": 906,
      "orem": 907,
      "Ġthen": 908,
      "\\,": 909,
      "Ġen": 910,
      "rt": 911,
      "{{": 912,
      "cdot": 913,
      "bility": 914,
      "ast": 915,
      "ag": 916,
      "ĠZ": 917,
      "bser": 918,
      "ssi": 919,
      "Ġad": 920,
      "arrow": 921,
      "sition": 922,
      "irst": 923,
      "und": 924,
      "07": 925,
      "gy": 926,
      ")$.": 927,
      "ning": 928,
      "ulti": 929,
      "Ġdo": 930,
      "}}\\": 931,
      "ac": 932,
      "Ġcase": 933,
      "cre": 934,
      "sq": 935,
      "pend": 936,
      "Ġeach": 937,
      "eqn": 938,
      "Ġver": 939,
      "mathrm": 940,
      "led": 941,
      "ies": 942,
      "eng": 943,
      "Ġtime": 944,
      "form": 945,
      "ization": 946,
      "ctr": 947,
      "Ġgra": 948,
      "Ġes": 949,
      "title": 950,
      "work": 951,
      "Ġappro": 952,
      "ĊĠĠ": 953,
      "ba": 954,
      "ension": 955,
      "bra": 956,
      "sider": 957,
      "Ġonly": 958,
      "ves": 959,
      "tric": 960,
      "thod": 961,
      "ween": 962,
      "Ġsub": 963,
      "ameter": 964,
      "ould": 965,
      "06": 966,
      "tis": 967,
      "op": 968,
      "Ġwill": 969,
      "Ġ$(": 970,
      "^*": 971,
      "Ġvari": 972,
      "Ġeff": 973,
      "Ġpoint": 974,
      "ici": 975,
      "Ġdes": 976,
      "FF": 977,
      "ĠThis": 978,
      "Ġpre": 979,
      "Ġreg": 980,
      "sqrt": 981,
      "Ġev": 982,
      "Ġfield": 983,
      "Ġgiven": 984,
      "mit": 985,
      "ential": 986,
      "asu": 987,
      "roup": 988,
      "Ġtrans": 989,
      "Ġusing": 990,
      "ĠPro": 991,
      "Xiv": 992,
      "Ġnumber": 993,
      "23": 994,
      "silon": 995,
      "Ġbetween": 996,
      "ince": 997,
      "ze": 998,
      "ature": 999,
      "oth": 1000,
      "dition": 1001,
      "lic": 1002,
      "Ġta": 1003,
      "ger": 1004,
      "epsilon": 1005,
      "^{(": 1006,
      "pr": 1007,
      "where": 1008,
      "name": 1009,
      "25": 1010,
      "duce": 1011,
      "trix": 1012,
      "tex": 1013,
      "Ġele": 1014,
      "cu": 1015,
      ")$,": 1016,
      ".}\\": 1017,
      ")=": 1018,
      "08": 1019,
      "Phys": 1020,
      "Ġpres": 1021,
      "Ġcla": 1022,
      "ud": 1023,
      "out": 1024,
      "Ġsim": 1025,
      "mage": 1026,
      "Ġover": 1027,
      "No": 1028,
      "mall": 1029,
      "cted": 1030,
      "mega": 1031,
      "Ġy": 1032,
      "arge": 1033,
      "Ġthese": 1034,
      "Ġany": 1035,
      "tect": 1036,
      "Omega": 1037,
      "2020": 1038,
      "Ġobser": 1039,
      "Ġ7": 1040,
      "abs": 1041,
      "Ġanal": 1042,
      "09": 1043,
      "ise": 1044,
      "Ġter": 1045,
      "Gamma": 1046,
      "ĠLet": 1047,
      "pages": 1048,
      "ased": 1049,
      "Ġorder": 1050,
      "cent": 1051,
      "Ġhigh": 1052,
      "sh": 1053,
      "gor": 1054,
      "Ġso": 1055,
      "Ġz": 1056,
      "sec": 1057,
      "ĠCo": 1058,
      "Sh": 1059,
      "ue": 1060,
      "ize": 1061,
      "col": 1062,
      "ĠFig": 1063,
      "Ġconsider": 1064,
      "Ġro": 1065,
      "tab": 1066,
      "ym": 1067,
      "Ġsh": 1068,
      "Ġ10": 1069,
      "Ġother": 1070,
      ".}(": 1071,
      "Ġmethod": 1072,
      "ĠQ": 1073,
      "ments": 1074,
      "Ġline": 1075,
      "Ġ\\,": 1076,
      "Ġthan": 1077,
      "ctions": 1078,
      "volume": 1079,
      "}).": 1080,
      "Ġparameter": 1081,
      "ĠFor": 1082,
      "Ġtra": 1083,
      "Ġrela": 1084,
      "ish": 1085,
      "98": 1086,
      "Ġsome": 1087,
      "energy": 1088,
      "ee": 1089,
      "vers": 1090,
      "}_{\\": 1091,
      "Ġ8": 1092,
      "sim": 1093,
      "age": 1094,
      "top": 1095,
      "rangle": 1096,
      "Ġfirst": 1097,
      "ĠCon": 1098,
      "eqnarray": 1099,
      "art": 1100,
      "Ġmeasu": 1101,
      "Ġresults": 1102,
      "24": 1103,
      "ess": 1104,
      "Ġve": 1105,
      "}=": 1106,
      "Ġj": 1107,
      "ton": 1108,
      "Ġext": 1109,
      ")^": 1110,
      "etwork": 1111,
      "tern": 1112,
      "ose": 1113,
      "Ġspace": 1114,
      "ĠMa": 1115,
      "ject": 1116,
      "inite": 1117,
      "2018": 1118,
      "stra": 1119,
      "Ġpartic": 1120,
      "comm": 1121,
      "ĠRev": 1122,
      "clude": 1123,
      "non": 1124,
      "ia": 1125,
      "rightarrow": 1126,
      "subsection": 1127,
      "Ġcal": 1128,
      "respon": 1129,
      "2017": 1130,
      "den": 1131,
      "Ġuse": 1132,
      "Ġcomple": 1133,
      "&\\": 1134,
      "Ġmore": 1135,
      "01": 1136,
      "table": 1137,
      "Ġfact": 1138,
      "Ġfollowing": 1139,
      "ins": 1140,
      "97": 1141,
      "}^{\\": 1142,
      "tt": 1143,
      "geq": 1144,
      "ĊĠĠĠĠĠĠĠ": 1145,
      "ized": 1146,
      "ski": 1147,
      "fore": 1148,
      "ever": 1149,
      "2019": 1150,
      "Ġits": 1151,
      "Ġout": 1152,
      "33": 1153,
      "now": 1154,
      "amb": 1155,
      "http": 1156,
      "cy": 1157,
      "Big": 1158,
      "vide": 1159,
      "olds": 1160,
      "wide": 1161,
      "45": 1162,
      ".~\\": 1163,
      "als": 1164,
      "26": 1165,
      "ner": 1166,
      "Ġwas": 1167,
      "ĊĠĠĠĠĠĠĠĠ": 1168,
      "varphi": 1169,
      "ian": 1170,
      "Let": 1171,
      "ference": 1172,
      "lem": 1173,
      "ctive": 1174,
      "gorith": 1175,
      "Ġdistribu": 1176,
      "Ġcol": 1177,
      "Ġdifferent": 1178,
      "hen": 1179,
      "fic": 1180,
      "Ġused": 1181,
      "}}]{": 1182,
      "ĠRe": 1183,
      "Ġden": 1184,
      "Ġsa": 1185,
      "2016": 1186,
      "str": 1187,
      "cap": 1188,
      "Ġoper": 1189,
      "Ġproble": 1190,
      "35": 1191,
      "https": 1192,
      "proof": 1193,
      "ok": 1194,
      "75": 1195,
      "Ġwhen": 1196,
      "ox": 1197,
      "Ġsame": 1198,
      "ures": 1199,
      "Ġsolu": 1200,
      "ator": 1201,
      "Ġop": 1202,
      "ings": 1203,
      "Ġenergy": 1204,
      "ymme": 1205,
      "av": 1206,
      "uct": 1207,
      "ual": 1208,
      "Ġcur": 1209,
      "Ġsi": 1210,
      "formation": 1211,
      "ote": 1212,
      "}}{": 1213,
      "Ġunder": 1214,
      "Ġesti": 1215,
      "fa": 1216,
      "Ġcorrespon": 1217,
      "hline": 1218,
      "url": 1219,
      "38": 1220,
      "cC": 1221,
      "Ġstate": 1222,
      "og": 1223,
      "sc": 1224,
      "vel": 1225,
      "command": 1226,
      "ub": 1227,
      "ord": 1228,
      "Ġgeneral": 1229,
      "ynam": 1230,
      ".},": 1231,
      "2015": 1232,
      ")(": 1233,
      "):": 1234,
      "ctor": 1235,
      "est": 1236,
      "pla": 1237,
      "Ġlow": 1238,
      "Ġmulti": 1239,
      "ural": 1240,
      "Ġinte": 1241,
      "198": 1242,
      "Ġrepres": 1243,
      "ĊĊ": 1244,
      "For": 1245,
      "28": 1246,
      "95": 1247,
      "Ġscal": 1248,
      "graphics": 1249,
      "96": 1250,
      "Ġnetwork": 1251,
      "lab": 1252,
      "ai": 1253,
      "Ġ,": 1254,
      "vec": 1255,
      "antum": 1256,
      "Ġsign": 1257,
      "Ġrespe": 1258,
      "ases": 1259,
      "27": 1260,
      "old": 1261,
      "Ġmass": 1262,
      "cus": 1263,
      "Ġassu": 1264,
      "Ġbut": 1265,
      "rela": 1266,
      "'s": 1267,
      "tics": 1268,
      "}]{": 1269,
      "ry": 1270,
      "umer": 1271,
      "textit": 1272,
      "Ġinto": 1273,
      "Ġexist": 1274,
      "Ġstruct": 1275,
      "Ġpp": 1276,
      "Ġacc": 1277,
      "ĊĠĠĠĠĠ": 1278,
      "psilon": 1279,
      "lan": 1280,
      "lin": 1281,
      "ero": 1282,
      "pri": 1283,
      "ler": 1284,
      "36": 1285,
      "Ġform": 1286,
      "size": 1287,
      "ensity": 1288,
      "Ġpol": 1289,
      "langle": 1290,
      "2014": 1291,
      "Ġsp": 1292,
      "Ġcompu": 1293,
      "Ġsur": 1294,
      "2021": 1295,
      "ldots": 1296,
      "try": 1297,
      "ten": 1298,
      "Ġman": 1299,
      "Pro": 1300,
      "Ġho": 1301,
      "ans": 1302,
      "Phi": 1303,
      "bm": 1304,
      "ust": 1305,
      "34": 1306,
      "ilar": 1307,
      "EEE": 1308,
      "Ġproper": 1309,
      "ie": 1310,
      "Ġmodels": 1311,
      "comp": 1312,
      "cond": 1313,
      "Ġbound": 1314,
      "}),": 1315,
      "vare": 1316,
      "ysis": 1317,
      "ser": 1318,
      "[]{": 1319,
      "ational": 1320,
      "tro": 1321,
      "Ġbeen": 1322,
      "space": 1323,
      "tiv": 1324,
      "ining": 1325,
      "2013": 1326,
      "\\|": 1327,
      "one": 1328,
      "Ġtheir": 1329,
      "idth": 1330,
      "ĠComp": 1331,
      "overline": 1332,
      "vari": 1333,
      "Open": 1334,
      "Ġwork": 1335,
      "<$": 1336,
      "Ġlarge": 1337,
      "put": 1338,
      "Lamb": 1339,
      "Ġsmall": 1340,
      "Stop": 1341,
      "37": 1342,
      "Ġboth": 1343,
      ",''": 1344,
      "ection": 1345,
      ")}]{": 1346,
      "cript": 1347,
      "varepsilon": 1348,
      "Lambda": 1349,
      "Ġgroup": 1350,
      "ality": 1351,
      "BibitemOpen": 1352,
      "orph": 1353,
      "Ġfollows": 1354,
      "entation": 1355,
      "2012": 1356,
      "ij": 1357,
      "JcC": 1358,
      "ons": 1359,
      "gebra": 1360,
      "NoStop": 1361,
      "ann": 1362,
      "person": 1363,
      "ffici": 1364,
      "ormal": 1365,
      "Ġty": 1366,
      "Shut": 1367,
      "BibitemShut": 1368,
      "Re": 1369,
      "ving": 1370,
      "appa": 1371,
      "tained": 1372,
      "Ġmay": 1373,
      "Ġprocess": 1374,
      "dim": 1375,
      "che": 1376,
      "protect": 1377,
      "48": 1378,
      "Ġclass": 1379,
      "ura": 1380,
      "gr": 1381,
      "\\'": 1382,
      "Ġ[{\\": 1383,
      "Ġ|": 1384,
      "cor": 1385,
      "110": 1386,
      "nonumber": 1387,
      "Ġdescri": 1388,
      "Ġmin": 1389,
      "Ġuni": 1390,
      "ĠAn": 1391,
      "Ġstar": 1392,
      "kappa": 1393,
      "Ġlear": 1394,
      "Ġestima": 1395,
      "duced": 1396,
      "rc": 1397,
      "perim": 1398,
      "Ġvalue": 1399,
      "include": 1400,
      "Ġwell": 1401,
      "round": 1402,
      "uc": 1403,
      "Ġclo": 1404,
      "ugh": 1405,
      "65": 1406,
      "47": 1407,
      "provide": 1408,
      "nab": 1409,
      "includegraphics": 1410,
      "fy": 1411,
      "bove": 1412,
      "Ġfra": 1413,
      "Ġtheory": 1414,
      "Ġdefined": 1415,
      "Ġ--": 1416,
      ");": 1417,
      "{\\'": 1418,
      "bed": 1419,
      "providecommand": 1420,
      "}-": 1421,
      "ision": 1422,
      "Ġabove": 1423,
      "sing": 1424,
      "Ġsing": 1425,
      "Ġdepend": 1426,
      "Ġmag": 1427,
      "ength": 1428,
      "2011": 1429,
      "))": 1430,
      "Ġdire": 1431,
      "Ġequation": 1432,
      "Ġinde": 1433,
      "otimes": 1434,
      "har": 1435,
      "gorithm": 1436,
      "Ġac": 1437,
      "Ġsee": 1438,
      "logy": 1439,
      "nabla": 1440,
      "Ġvalues": 1441,
      "very": 1442,
      "mes": 1443,
      "ern": 1444,
      "Ġste": 1445,
      "image": 1446,
      "2010": 1447,
      "citep": 1448,
      "des": 1449,
      "ating": 1450,
      "err": 1451,
      "Ġmeasure": 1452,
      "Ġgraph": 1453,
      "Ġproblem": 1454,
      "Ġfe": 1455,
      "/\\": 1456,
      "Ġresult": 1457,
      "fra": 1458,
      "Ġapproach": 1459,
      "\\[": 1460,
      "tal": 1461,
      "An": 1462,
      "ective": 1463,
      "mi": 1464,
      "ism": 1465,
      "Ġder": 1466,
      "Ġlocal": 1467,
      "ative": 1468,
      "88": 1469,
      "ack": 1470,
      "ave": 1471,
      "inu": 1472,
      "Ġ{{": 1473,
      "Ġbi": 1474,
      "duction": 1475,
      "ile": 1476,
      "Ġradi": 1477,
      "Ġcho": 1478,
      "Ġexample": 1479,
      "Ġ199": 1480,
      "Ġau": 1481,
      "Ġconstant": 1482,
      "46": 1483,
      "med": 1484,
      "sta": 1485,
      "mn": 1486,
      "Ġshown": 1487,
      ".(": 1488,
      "script": 1489,
      "fied": 1490,
      "Ġhy": 1491,
      "\\%": 1492,
      "ency": 1493,
      "Li": 1494,
      "Ġmatrix": 1495,
      "93": 1496,
      "ymb": 1497,
      "he": 1498,
      "cm": 1499,
      "}]": 1500,
      "fter": 1501,
      "ula": 1502,
      "This": 1503,
      "Ġdistribution": 1504,
      "ple": 1505,
      "citeauthor": 1506,
      ")=\\": 1507,
      "cur": 1508,
      "mbox": 1509,
      "circ": 1510,
      "qui": 1511,
      "Ġobtain": 1512,
      "Ġcalcu": 1513,
      "lear": 1514,
      "2009": 1515,
      "Ġfinite": 1516,
      "Ġsatis": 1517,
      "exp": 1518,
      "citeauthoryear": 1519,
      "arXiv": 1520,
      "Ġpha": 1521,
      "ster": 1522,
      ")}\\": 1523,
      "ala": 1524,
      "inition": 1525,
      "redic": 1526,
      "Ġlinear": 1527,
      "ically": 1528,
      "sist": 1529,
      "ĠThen": 1530,
      "Sigma": 1531,
      "ĠarXiv": 1532,
      "ates": 1533,
      "-!": 1534,
      "ice": 1535,
      "see": 1536,
      "Ġfunctions": 1537,
      "position": 1538,
      "Ġ<": 1539,
      "}+": 1540,
      "Ġdensity": 1541,
      "\\!": 1542,
      "Ġquantum": 1543,
      "Ġterms": 1544,
      "width": 1545,
      "hang": 1546,
      "with": 1547,
      "tra": 1548,
      "ĠAs": 1549,
      "ceed": 1550,
      "Ġ)": 1551,
      "})$": 1552,
      "Ġopti": 1553,
      "ross": 1554,
      "Ġchar": 1555,
      "55": 1556,
      "Ġreal": 1557,
      "Ġeffect": 1558,
      "dis": 1559,
      "Ġsupp": 1560,
      "Ġiden": 1561,
      "Co": 1562,
      "}}$": 1563,
      "\\{": 1564,
      "[{{": 1565,
      "Ġdim": 1566,
      "ĠEq": 1567,
      "}}.": 1568,
      "Ġsuper": 1569,
      "Ġstructure": 1570,
      "andom": 1571,
      "29": 1572,
      ";\\": 1573,
      "ami": 1574,
      "ull": 1575,
      "Ġlimit": 1576,
      "ven": 1577,
      "ĠIt": 1578,
      "ently": 1579,
      "Ġanalysis": 1580,
      "As": 1581,
      "matrix": 1582,
      "rough": 1583,
      "ress": 1584,
      "67": 1585,
      "umn": 1586,
      "Ġem": 1587,
      "Ġ${\\": 1588,
      "owever": 1589,
      "prime": 1590,
      "Ġsol": 1591,
      "Ġparameters": 1592,
      "FFFF": 1593,
      "44": 1594,
      "less": 1595,
      "AS": 1596,
      "Ġsystems": 1597,
      "ene": 1598,
      "zeta": 1599,
      "Ġsc": 1600,
      "Ġdeter": 1601,
      "ymbol": 1602,
      "scriptsize": 1603,
      "2008": 1604,
      "urther": 1605,
      "ick": 1606,
      "Ġlearning": 1607,
      "main": 1608,
      "xim": 1609,
      "mon": 1610,
      "otential": 1611,
      "sitive": 1612,
      "Ġq": 1613,
      "its": 1614,
      "Ġsection": 1615,
      "Ġab": 1616,
      "Sch": 1617,
      "mark": 1618,
      "Ġsolution": 1619,
      "Ġobtained": 1620,
      "}=\\": 1621,
      "emma": 1622,
      "Rev": 1623,
      "Ġexperim": 1624,
      "chan": 1625,
      "ĠĊ": 1626,
      "ause": 1627,
      "ences": 1628,
      "Ġpossi": 1629,
      "ensional": 1630,
      "Ġincre": 1631,
      "Ġknow": 1632,
      "center": 1633,
      "Ġsimilar": 1634,
      "ĠUni": 1635,
      "\\]": 1636,
      "ĠCh": 1637,
      ")^{": 1638,
      "que": 1639,
      "Ġ:": 1640,
      "ĠTheorem": 1641,
      "anti": 1642,
      "Ġspeci": 1643,
      "ĠSo": 1644,
      "Ġtemp": 1645,
      "Ġpla": 1646,
      "Ġapproxi": 1647,
      "dic": 1648,
      "Ġ&=": 1649,
      "atex": 1650,
      "not": 1651,
      "atexlab": 1652,
      "Ġdynam": 1653,
      "van": 1654,
      "Ġregion": 1655,
      "{}": 1656,
      "Ġed": 1657,
      "Ġflu": 1658,
      "ial": 1659,
      "tations": 1660,
      "Ġsymme": 1661,
      "Ġpaper": 1662,
      "Ġstates": 1663,
      "Ġspectr": 1664,
      "){": 1665,
      "face": 1666,
      "duct": 1667,
      "inal": 1668,
      "Ġsecond": 1669,
      "Ġup": 1670,
      "ctively": 1671,
      "Ġmost": 1672,
      "Ġcorre": 1673,
      "udy": 1674,
      "Ġwere": 1675,
      "xiv": 1676,
      "tter": 1677,
      "widetilde": 1678,
      "ĠConference": 1679,
      "Ġsum": 1680,
      "volution": 1681,
      "De": 1682,
      "asi": 1683,
      "ough": 1684,
      "istic": 1685,
      "Ġparticular": 1686,
      "77": 1687,
      "Ġsince": 1688,
      "Ġdiscus": 1689,
      "Ġthree": 1690,
      "ented": 1691,
      "ower": 1692,
      "natexlab": 1693,
      "Ġobserv": 1694,
      "94": 1695,
      "ograph": 1696,
      "Ġpredic": 1697,
      "Ġcorresponding": 1698,
      "tice": 1699,
      "cs": 1700,
      "Ġcondition": 1701,
      "}}}": 1702,
      "].": 1703,
      "Ġproof": 1704,
      "Ġphase": 1705,
      "Ġbased": 1706,
      "2007": 1707,
      "85": 1708,
      "Con": 1709,
      "print": 1710,
      "lies": 1711,
      "ads": 1712,
      "arxiv": 1713,
      "netic": 1714,
      "Ġcompon": 1715,
      "erature": 1716,
      "...": 1717,
      "~~": 1718,
      "ĠLi": 1719,
      "mid": 1720,
      "})}\\": 1721,
      "Ġsample": 1722,
      "Ġproba": 1723,
      "Ġran": 1724,
      "Ġsequ": 1725,
      ".-": 1726,
      "Ġinf": 1727,
      "tabular": 1728,
      "2006": 1729,
      "fication": 1730,
      "$)": 1731,
      "ival": 1732,
      "})\\": 1733,
      "Ġrequi": 1734,
      "Ġthey": 1735,
      "cdots": 1736,
      "30": 1737,
      "rol": 1738,
      "wa": 1739,
      "86": 1740,
      "ii": 1741,
      "ste": 1742,
      "Ġevery": 1743,
      "acter": 1744,
      "ĠSci": 1745,
      "ticle": 1746,
      "[{": 1747,
      "verse": 1748,
      "ĠAl": 1749,
      "Ġperform": 1750,
      "={": 1751,
      "Ġcomplex": 1752,
      "Ġnew": 1753,
      "Ġhow": 1754,
      "Ġpri": 1755,
      "vious": 1756,
      "ness": 1757,
      "ive": 1758,
      "ĠLett": 1759,
      "tur": 1760,
      "iod": 1761,
      "Ġidenti": 1762,
      "io": 1763,
      "ines": 1764,
      "Ġvol": 1765,
      "rop": 1766,
      "90": 1767,
      "let": 1768,
      "tom": 1769,
      "Ġwould": 1770,
      "Ġexp": 1771,
      "Psi": 1772,
      "Ġ\\{": 1773,
      "Ġlet": 1774,
      "ki": 1775,
      "^+": 1776,
      "mul": 1777,
      "Ġ.": 1778,
      "uch": 1779,
      "base": 1780,
      "Ġvector": 1781,
      "Ġpropo": 1782,
      "&=": 1783,
      "thm": 1784,
      "Ġthrough": 1785,
      "Ġpotential": 1786,
      "Ġvariable": 1787,
      "Ġconstru": 1788,
      "qquad": 1789,
      "Ġcalcula": 1790,
      "Ġstudy": 1791,
      "Ver": 1792,
      "versity": 1793,
      "plit": 1794,
      "Ġspa": 1795,
      "note": 1796,
      "32": 1797,
      "max": 1798,
      "Ġcontinu": 1799,
      "yer": 1800,
      "Ġrandom": 1801,
      "ĠIf": 1802,
      "mpl": 1803,
      "orm": 1804,
      "ink": 1805,
      "ĠApp": 1806,
      "itial": 1807,
      "ography": 1808,
      "66": 1809,
      "Ġalgebra": 1810,
      "Ġequations": 1811,
      "inter": 1812,
      "ixed": 1813,
      "}|": 1814,
      "ili": 1815,
      "rit": 1816,
      "itu": 1817,
      "loc": 1818,
      "dx": 1819,
      "ĠDe": 1820,
      "Ma": 1821,
      "Ġdec": 1822,
      "Ġph": 1823,
      "ceedings": 1824,
      "Ġalgorithm": 1825,
      "{-": 1826,
      "Ġ[\\": 1827,
      "mula": 1828,
      "Ġpoints": 1829,
      "Ġsour": 1830,
      "87": 1831,
      "Ġhe": 1832,
      "40": 1833,
      "}:": 1834,
      "Ġintro": 1835,
      "by": 1836,
      "Ġminim": 1837,
      "lemma": 1838,
      "mod": 1839,
      "Ġdoes": 1840,
      "pendent": 1841,
      "lat": 1842,
      "To": 1843,
      "tational": 1844,
      "relax": 1845,
      "fo": 1846,
      "vid": 1847,
      "2005": 1848,
      "spe": 1849,
      "view": 1850,
      "Ġfind": 1851,
      "rid": 1852,
      "pre": 1853,
      "Ch": 1854,
      "soci": 1855,
      "Ġrespectively": 1856,
      ")]": 1857,
      "Ġ20": 1858,
      "Ġdue": 1859,
      "earch": 1860,
      "action": 1861,
      "Ġshows": 1862,
      "Ġsingle": 1863,
      "Ġcou": 1864,
      "}\\,": 1865,
      "color": 1866,
      "oh": 1867,
      "skip": 1868,
      "Ġwhile": 1869,
      "mer": 1870,
      "Ġcent": 1871,
      "ĠMe": 1872,
      "linear": 1873,
      "bibli": 1874,
      "ese": 1875,
      "frak": 1876,
      "Fig": 1877,
      "ĠIEEE": 1878,
      "gre": 1879,
      "Ġtri": 1880,
      "Ġmap": 1881,
      "ulation": 1882,
      "bibliography": 1883,
      "Ġinformation": 1884,
      "logical": 1885,
      "ron": 1886,
      "Ġpair": 1887,
      "ators": 1888,
      "{(": 1889,
      "PhysRev": 1890,
      "cing": 1891,
      "Ġinitial": 1892,
      "prop": 1893,
      "ĠCompu": 1894,
      "vert": 1895,
      "eps": 1896,
      "stru": 1897,
      "50": 1898,
      "Ġ$(\\": 1899,
      "Ġexpe": 1900,
      "Ġ>": 1901,
      "Ġ&\\": 1902,
      "Ġelectr": 1903,
      "Ġmaxim": 1904,
      "Ġconsist": 1905,
      "ditions": 1906,
      "Ġexpres": 1907,
      "Ġcomm": 1908,
      "Ġplan": 1909,
      "Ġspin": 1910,
      "ental": 1911,
      "64": 1912,
      "ĠLemma": 1913,
      "ission": 1914,
      "\\\"": 1915,
      "Al": 1916,
      "ST": 1917,
      "39": 1918,
      "}\\\\": 1919,
      "Ġnow": 1920,
      "Ġvery": 1921,
      "cos": 1922,
      "thebibliography": 1923,
      "Ġerr": 1924,
      "Ġcontain": 1925,
      "subset": 1926,
      "tivity": 1927,
      "AC": 1928,
      "Ġconstra": 1929,
      "Ġfre": 1930,
      "mages": 1931,
      "inger": 1932,
      "ĠĠĠĠĠ": 1933,
      "Ġclu": 1934,
      "plic": 1935,
      "ption": 1936,
      "Ġterm": 1937,
      "ful": 1938,
      "valu": 1939,
      "cause": 1940,
      "effici": 1941,
      "2004": 1942,
      "ĠMath": 1943,
      "sin": 1944,
      "Ġboun": 1945,
      "erefore": 1946,
      "Ġ($": 1947,
      "}^{(": 1948,
      "}^\\": 1949,
      "Ġdimension": 1950,
      "ternational": 1951,
      "ific": 1952,
      "Ġconne": 1953,
      "bolds": 1954,
      "Ġge": 1955,
      "}{{\\": 1956,
      "}+\\": 1957,
      "ob": 1958,
      "Ġproperties": 1959,
      "amily": 1960,
      "sive": 1961,
      "Ġgo": 1962,
      "Ġsize": 1963,
      "ĠHowever": 1964,
      "Ġent": 1965,
      "Ġmain": 1966,
      "mann": 1967,
      "II": 1968,
      "mag": 1969,
      "dimensional": 1970,
      "197": 1971,
      "Ġtak": 1972,
      "1103": 1973,
      "Ġaddition": 1974,
      "ĠSection": 1975,
      "Ġstrong": 1976,
      "Ġmethods": 1977,
      "sen": 1978,
      "boldsymbol": 1979,
      "omorph": 1980,
      "ets": 1981,
      "Ġcharacter": 1982,
      "lish": 1983,
      "dd": 1984,
      "ani": 1985,
      "udi": 1986,
      "actions": 1987,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1988,
      "Ġpossible": 1989,
      "atures": 1990,
      "Ġdefine": 1991,
      "appro": 1992,
      "lack": 1993,
      "hep": 1994,
      "variant": 1995,
      "ras": 1996,
      "ĠTo": 1997,
      "andard": 1998,
      "Ġtran": 1999,
      "Ġzero": 2000,
      "57": 2001,
      "Ġpart": 2002,
      "cup": 2003,
      "arg": 2004,
      "]$": 2005,
      "Ġinclu": 2006,
      "Ġfound": 2007,
      ")-": 2008,
      "}-\\": 2009,
      "|^": 2010,
      "which": 2011,
      "equiv": 2012,
      "oll": 2013,
      "Ġrate": 2014,
      "Ġprobability": 2015,
      "Ġpresent": 2016,
      ")]{": 2017,
      "Ġ-\\": 2018,
      "Ġexists": 2019,
      "Ġ9": 2020,
      "68": 2021,
      "Ġobject": 2022,
      "Ġlevel": 2023,
      "31": 2024,
      "Ġallow": 2025,
      "arch": 2026,
      "ali": 2027,
      "Ġimage": 2028,
      "Ġassoci": 2029,
      "Ġconditions": 2030,
      "En": 2031,
      "Ġcontribu": 2032,
      "2003": 2033,
      "por": 2034,
      "Ġpositive": 2035,
      "Ġtype": 2036,
      "ymp": 2037,
      "indent": 2038,
      "ane": 2039,
      "Ġmean": 2040,
      "Ġnetworks": 2041,
      ")}{": 2042,
      "Ġapplic": 2043,
      "Ġgala": 2044,
      "neq": 2045,
      "&&": 2046,
      "dag": 2047,
      "Ġpower": 2048,
      "under": 2049,
      "aris": 2050,
      "rent": 2051,
      "Ġfa": 2052,
      "ĠĠĠĠĠĠ": 2053,
      "Ġback": 2054,
      "Ġequival": 2055,
      "ĠMo": 2056,
      "Ġobserved": 2057,
      "sequ": 2058,
      "Ġoperator": 2059,
      "apj": 2060,
      "ĠUniversity": 2061,
      "utr": 2062,
      "star": 2063,
      "Ġbecause": 2064,
      "foot": 2065,
      "path": 2066,
      "ino": 2067,
      "Ġindic": 2068,
      "Ġnormal": 2069,
      "onal": 2070,
      "Pi": 2071,
      "ka": 2072,
      "mathfrak": 2073,
      "ward": 2074,
      "verg": 2075,
      "Ġfactor": 2076,
      "Ġeven": 2077,
      "atter": 2078,
      "sions": 2079,
      "war": 2080,
      "Ġpages": 2081,
      "49": 2082,
      "Ġphys": 2083,
      "Ġneed": 2084,
      "gram": 2085,
      "SS": 2086,
      "hift": 2087,
      "Ġquanti": 2088,
      "cer": 2089,
      "show": 2090,
      "Ġsem": 2091,
      "'$": 2092,
      "ĠSch": 2093,
      "ĠFigure": 2094,
      "Ġbas": 2095,
      "xy": 2096,
      "havi": 2097,
      "ech": 2098,
      "Ġdete": 2099,
      "ĠĊĠ": 2100,
      "based": 2101,
      "tically": 2102,
      "small": 2103,
      "gs": 2104,
      "field": 2105,
      "velo": 2106,
      "Ġsimple": 2107,
      "Ġcomb": 2108,
      "Ġtest": 2109,
      "Ġboundary": 2110,
      "2002": 2111,
      "ced": 2112,
      "Ġassume": 2113,
      "val": 2114,
      "hu": 2115,
      "angu": 2116,
      "verage": 2117,
      "inci": 2118,
      "]\\": 2119,
      "oint": 2120,
      "43": 2121,
      "Ġser": 2122,
      "berg": 2123,
      "$^{": 2124,
      "}}(": 2125,
      "It": 2126,
      ")},": 2127,
      "ww": 2128,
      "56": 2129,
      "Ġphot": 2130,
      "ley": 2131,
      "58": 2132,
      "uting": 2133,
      "Ġshould": 2134,
      "ords": 2135,
      "aul": 2136,
      "own": 2137,
      "{\\\"": 2138,
      "unct": 2139,
      "noindent": 2140,
      "Ġanaly": 2141,
      "widehat": 2142,
      "ĠMS": 2143,
      "ko": 2144,
      "Ġthus": 2145,
      "scal": 2146,
      "Ġimport": 2147,
      "Ġformula": 2148,
      "Ġabout": 2149,
      "com": 2150,
      "footnote": 2151,
      "citet": 2152,
      "Ġlong": 2153,
      "lied": 2154,
      "raw": 2155,
      "ĠRes": 2156,
      "bal": 2157,
      "Ġstra": 2158,
      "ass": 2159,
      "Ġfixed": 2160,
      "Ġ/": 2161,
      "Ġtotal": 2162,
      "theorem": 2163,
      "attern": 2164,
      "ao": 2165,
      "enti": 2166,
      "Ġdenote": 2167,
      "Le": 2168,
      "Ġsequence": 2169,
      "Ġhigher": 2170,
      "Ġlower": 2171,
      "}}{\\": 2172,
      "Ġhand": 2173,
      "doibase": 2174,
      "cial": 2175,
      "olumn": 2176,
      "ĠOn": 2177,
      "Ġdeta": 2178,
      "yle": 2179,
      "2001": 2180,
      "phys": 2181,
      "Ġwho": 2182,
      "Ġprevious": 2183,
      "caption": 2184,
      ".;": 2185,
      "annel": 2186,
      "\\,\\": 2187,
      "ĠInternational": 2188,
      "tch": 2189,
      "Ġ\\|": 2190,
      "Ġfrequ": 2191,
      "ĠJournal": 2192,
      "ordin": 2193,
      "Ġlar": 2194,
      "ount": 2195,
      "$}": 2196,
      "ĠNe": 2197,
      "Ġsurface": 2198,
      "xis": 2199,
      "Ġmagnetic": 2200,
      "Ġmany": 2201,
      "order": 2202,
      "Ġcontrol": 2203,
      "Ġang": 2204,
      ")}$": 2205,
      "multic": 2206,
      "Ġ$-": 2207,
      "Ġdeterm": 2208,
      "Ġframe": 2209,
      "Ġevalu": 2210,
      "Ġsimp": 2211,
      "ris": 2212,
      "Ġam": 2213,
      "ict": 2214,
      "2000": 2215,
      "ange": 2216,
      "umerate": 2217,
      "group": 2218,
      "Ġimplies": 2219,
      "}_\\": 2220,
      "Ġget": 2221,
      "/}": 2222,
      "sp": 2223,
      "ĠĠĠĠĠĠĠ": 2224,
      "aff": 2225,
      "bit": 2226,
      "ĠTrans": 2227,
      "tein": 2228,
      "imp": 2229,
      "Ġcompare": 2230,
      "gener": 2231,
      "igen": 2232,
      "multicolumn": 2233,
      "Ġdirect": 2234,
      "Ġrespect": 2235,
      "Ġtech": 2236,
      "Ġcoeffici": 2237,
      "upp": 2238,
      "63": 2239,
      "Ġrange": 2240,
      "Ġsimula": 2241,
      "Ġvia": 2242,
      "ĠPhysics": 2243,
      "box": 2244,
      "If": 2245,
      "enumerate": 2246,
      "Ġ_{": 2247,
      "CM": 2248,
      "sure": 2249,
      "Ġbehavi": 2250,
