{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<cls>": 1,
      "<sep>": 2,
      "<mask>": 3,
      "<unk>": 4,
      "<bos>": 5,
      "<eos>": 6,
      "\u0000": 7,
      "\u0001": 8,
      "\u0002": 9,
      "\u0003": 10,
      "\u0004": 11,
      "\u0005": 12,
      "\u0006": 13,
      "\u0007": 14,
      "\b": 15,
      "\t": 16,
      "\n": 17,
      "\u000b": 18,
      "\f": 19,
      "\r": 20,
      "\u000e": 21,
      "\u000f": 22,
      "\u0010": 23,
      "\u0011": 24,
      "\u0012": 25,
      "\u0013": 26,
      "\u0014": 27,
      "\u0015": 28,
      "\u0016": 29,
      "\u0017": 30,
      "\u0018": 31,
      "\u0019": 32,
      "\u001a": 33,
      "\u001b": 34,
      "\u001c": 35,
      "\u001d": 36,
      "\u001e": 37,
      "\u001f": 38,
      "!": 39,
      "\"": 40,
      "#": 41,
      "$": 42,
      "%": 43,
      "&": 44,
      "'": 45,
      "(": 46,
      ")": 47,
      "*": 48,
      "+": 49,
      ",": 50,
      "-": 51,
      ".": 52,
      "/": 53,
      "0": 54,
      "1": 55,
      "2": 56,
      "3": 57,
      "4": 58,
      "5": 59,
      "6": 60,
      "7": 61,
      "8": 62,
      "9": 63,
      ":": 64,
      ";": 65,
      "<": 66,
      "=": 67,
      ">": 68,
      "?": 69,
      "@": 70,
      "A": 71,
      "B": 72,
      "C": 73,
      "D": 74,
      "E": 75,
      "F": 76,
      "G": 77,
      "H": 78,
      "I": 79,
      "J": 80,
      "K": 81,
      "L": 82,
      "M": 83,
      "N": 84,
      "O": 85,
      "P": 86,
      "Q": 87,
      "R": 88,
      "S": 89,
      "T": 90,
      "U": 91,
      "V": 92,
      "W": 93,
      "X": 94,
      "Y": 95,
      "Z": 96,
      "[": 97,
      "\\": 98,
      "]": 99,
      "^": 100,
      "_": 101,
      "`": 102,
      "a": 103,
      "b": 104,
      "c": 105,
      "d": 106,
      "e": 107,
      "f": 108,
      "g": 109,
      "h": 110,
      "i": 111,
      "j": 112,
      "k": 113,
      "l": 114,
      "m": 115,
      "n": 116,
      "o": 117,
      "p": 118,
      "q": 119,
      "r": 120,
      "s": 121,
      "t": 122,
      "u": 123,
      "v": 124,
      "w": 125,
      "x": 126,
      "y": 127,
      "z": 128,
      "{": 129,
      "|": 130,
      "}": 131,
      "~": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      "": 161,
      "": 162,
      "": 163,
      "": 164,
      "": 165,
      "¡": 166,
      "¢": 167,
      "£": 168,
      "¤": 169,
      "¥": 170,
      "¦": 171,
      "§": 172,
      "©": 173,
      "«": 174,
      "¬": 175,
      "­": 176,
      "®": 177,
      "°": 178,
      "±": 179,
      "¶": 180,
      "·": 181,
      "»": 182,
      "¿": 183,
      "À": 184,
      "Á": 185,
      "Â": 186,
      "Ã": 187,
      "Ä": 188,
      "Å": 189,
      "Æ": 190,
      "Ç": 191,
      "È": 192,
      "É": 193,
      "Ê": 194,
      "Ë": 195,
      "Ì": 196,
      "Í": 197,
      "Î": 198,
      "Ï": 199,
      "Ð": 200,
      "Ñ": 201,
      "Ò": 202,
      "Ó": 203,
      "Ô": 204,
      "Õ": 205,
      "Ö": 206,
      "×": 207,
      "Ø": 208,
      "Ù": 209,
      "Ú": 210,
      "Û": 211,
      "Ü": 212,
      "Ý": 213,
      "Þ": 214,
      "ß": 215,
      "à": 216,
      "á": 217,
      "â": 218,
      "ã": 219,
      "ä": 220,
      "å": 221,
      "æ": 222,
      "ç": 223,
      "è": 224,
      "é": 225,
      "ê": 226,
      "ë": 227,
      "ì": 228,
      "í": 229,
      "î": 230,
      "ï": 231,
      "ð": 232,
      "ñ": 233,
      "ò": 234,
      "ó": 235,
      "ô": 236,
      "õ": 237,
      "ö": 238,
      "÷": 239,
      "ø": 240,
      "ù": 241,
      "ú": 242,
      "û": 243,
      "ü": 244,
      "ý": 245,
      "þ": 246,
      "ÿ": 247,
      "ā": 248,
      "ă": 249,
      "ą": 250,
      "Ć": 251,
      "ć": 252,
      "Č": 253,
      "č": 254,
      "Đ": 255,
      "đ": 256,
      "ė": 257,
      "ę": 258,
      "ě": 259,
      "ğ": 260,
      "ĩ": 261,
      "ī": 262,
      "ĭ": 263,
      "İ": 264,
      "ı": 265,
      "Ł": 266,
      "ł": 267,
      "ń": 268,
      "ņ": 269,
      "ň": 270,
      "Ō": 271,
      "ō": 272,
      "ő": 273,
      "œ": 274,
      "ř": 275,
      "Ś": 276,
      "ś": 277,
      "Ş": 278,
      "ş": 279,
      "Š": 280,
      "š": 281,
      "ţ": 282,
      "ū": 283,
      "ů": 284,
      "ű": 285,
      "ź": 286,
      "Ż": 287,
      "ż": 288,
      "Ž": 289,
      "ž": 290,
      "ƒ": 291,
      "ơ": 292,
      "ư": 293,
      "ǎ": 294,
      "ǧ": 295,
      "ș": 296,
      "ȩ": 297,
      "ʹ": 298,
      "ʼ": 299,
      "ˆ": 300,
      "ˇ": 301,
      "́": 302,
      "̃": 303,
      "̄": 304,
      "̇": 305,
      "̈": 306,
      "̧": 307,
      "Α": 308,
      "Γ": 309,
      "Δ": 310,
      "Ε": 311,
      "Ι": 312,
      "Κ": 313,
      "Λ": 314,
      "Ν": 315,
      "Π": 316,
      "Σ": 317,
      "Τ": 318,
      "Φ": 319,
      "Ω": 320,
      "ά": 321,
      "έ": 322,
      "ή": 323,
      "ί": 324,
      "α": 325,
      "β": 326,
      "γ": 327,
      "δ": 328,
      "ε": 329,
      "ζ": 330,
      "η": 331,
      "θ": 332,
      "ι": 333,
      "κ": 334,
      "λ": 335,
      "μ": 336,
      "ν": 337,
      "ξ": 338,
      "ο": 339,
      "π": 340,
      "ρ": 341,
      "ς": 342,
      "σ": 343,
      "τ": 344,
      "υ": 345,
      "φ": 346,
      "χ": 347,
      "ψ": 348,
      "ω": 349,
      "ό": 350,
      "ύ": 351,
      "ώ": 352,
      "А": 353,
      "Б": 354,
      "В": 355,
      "Г": 356,
      "Д": 357,
      "Е": 358,
      "З": 359,
      "И": 360,
      "К": 361,
      "Л": 362,
      "М": 363,
      "Н": 364,
      "О": 365,
      "П": 366,
      "Р": 367,
      "С": 368,
      "Т": 369,
      "У": 370,
      "Ф": 371,
      "Э": 372,
      "Я": 373,
      "а": 374,
      "б": 375,
      "в": 376,
      "г": 377,
      "д": 378,
      "е": 379,
      "ж": 380,
      "з": 381,
      "и": 382,
      "й": 383,
      "к": 384,
      "л": 385,
      "м": 386,
      "н": 387,
      "о": 388,
      "п": 389,
      "р": 390,
      "с": 391,
      "т": 392,
      "у": 393,
      "ф": 394,
      "х": 395,
      "ц": 396,
      "ч": 397,
      "ш": 398,
      "щ": 399,
      "ы": 400,
      "ь": 401,
      "э": 402,
      "ю": 403,
      "я": 404,
      "і": 405,
      "ј": 406,
      "қ": 407,
      "آ": 408,
      "ا": 409,
      "ب": 410,
      "ة": 411,
      "ت": 412,
      "ج": 413,
      "ح": 414,
      "خ": 415,
      "د": 416,
      "ر": 417,
      "ز": 418,
      "س": 419,
      "ش": 420,
      "ص": 421,
      "ض": 422,
      "ط": 423,
      "ع": 424,
      "غ": 425,
      "ف": 426,
      "ق": 427,
      "ك": 428,
      "ل": 429,
      "م": 430,
      "ن": 431,
      "ه": 432,
      "و": 433,
      "ي": 434,
      "َ": 435,
      "ِ": 436,
      "ّ": 437,
      "ْ": 438,
      "چ": 439,
      "ک": 440,
      "گ": 441,
      "ی": 442,
      "ạ": 443,
      "ả": 444,
      "ấ": 445,
      "ầ": 446,
      "ậ": 447,
      "ắ": 448,
      "ặ": 449,
      "ế": 450,
      "ề": 451,
      "ể": 452,
      "ễ": 453,
      "ệ": 454,
      "ị": 455,
      "ọ": 456,
      "ỏ": 457,
      "ố": 458,
      "ồ": 459,
      "ổ": 460,
      "ộ": 461,
      "ớ": 462,
      "ờ": 463,
      "ở": 464,
      "ợ": 465,
      "ụ": 466,
      "ủ": 467,
      "ứ": 468,
      "ữ": 469,
      "ự": 470,
      "ἀ": 471,
      "ἐ": 472,
      "ὐ": 473,
      "ὑ": 474,
      "ὰ": 475,
      "ὲ": 476,
      "ὴ": 477,
      "ὶ": 478,
      "ὸ": 479,
      "ῆ": 480,
      "ῖ": 481,
      "ῦ": 482,
      "ῶ": 483,
      "​": 484,
      "‌": 485,
      "‎": 486,
      "‐": 487,
      "–": 488,
      "—": 489,
      "―": 490,
      "‘": 491,
      "’": 492,
      "‚": 493,
      "“": 494,
      "”": 495,
      "„": 496,
      "†": 497,
      "‡": 498,
      "•": 499,
      "′": 500,
      "⁄": 501,
      "⁅": 502,
      "⁆": 503,
      "€": 504,
      "←": 505,
      "↑": 506,
      "→": 507,
      "↓": 508,
      "⇃": 509,
      "⇒": 510,
      "⇔": 511,
      "∀": 512,
      "∂": 513,
      "∃": 514,
      "∈": 515,
      "−": 516,
      "∖": 517,
      "∗": 518,
      "√": 519,
      "∞": 520,
      "∧": 521,
      "∼": 522,
      "≃": 523,
      "≅": 524,
      "≔": 525,
      "≝": 526,
      "≤": 527,
      "≥": 528,
      "⊂": 529,
      "⊆": 530,
      "⊕": 531,
      "⊗": 532,
      "⋅": 533,
      "⌈": 534,
      "⌉": 535,
      "⌊": 536,
      "⌋": 537,
      "─": 538,
      "▁": 539,
      "☆": 540,
      "⟦": 541,
      "⟧": 542,
      "⟨": 543,
      "⟩": 544,
      "⧓": 545,
      "、": 546,
      "。": 547,
      "々": 548,
      "「": 549,
      "」": 550,
      "あ": 551,
      "い": 552,
      "う": 553,
      "え": 554,
      "お": 555,
      "か": 556,
      "が": 557,
      "き": 558,
      "く": 559,
      "け": 560,
      "こ": 561,
      "さ": 562,
      "し": 563,
      "じ": 564,
      "す": 565,
      "ず": 566,
      "せ": 567,
      "そ": 568,
      "ぞ": 569,
      "た": 570,
      "だ": 571,
      "ち": 572,
      "っ": 573,
      "つ": 574,
      "づ": 575,
      "て": 576,
      "で": 577,
      "と": 578,
      "ど": 579,
      "な": 580,
      "に": 581,
      "の": 582,
      "は": 583,
      "ば": 584,
      "び": 585,
      "ぶ": 586,
      "べ": 587,
      "ま": 588,
      "み": 589,
      "む": 590,
      "め": 591,
      "も": 592,
      "や": 593,
      "よ": 594,
      "ら": 595,
      "り": 596,
      "る": 597,
      "れ": 598,
      "ろ": 599,
      "わ": 600,
      "を": 601,
      "ん": 602,
      "ア": 603,
      "ィ": 604,
      "イ": 605,
      "エ": 606,
      "オ": 607,
      "キ": 608,
      "ク": 609,
      "グ": 610,
      "コ": 611,
      "サ": 612,
      "シ": 613,
      "ジ": 614,
      "ス": 615,
      "ズ": 616,
      "セ": 617,
      "ソ": 618,
      "タ": 619,
      "ダ": 620,
      "チ": 621,
      "ッ": 622,
      "テ": 623,
      "デ": 624,
      "ト": 625,
      "ド": 626,
      "ナ": 627,
      "ニ": 628,
      "ネ": 629,
      "ノ": 630,
      "バ": 631,
      "パ": 632,
      "ピ": 633,
      "フ": 634,
      "ブ": 635,
      "プ": 636,
      "ベ": 637,
      "マ": 638,
      "ム": 639,
      "メ": 640,
      "モ": 641,
      "ャ": 642,
      "ュ": 643,
      "ョ": 644,
      "ラ": 645,
      "リ": 646,
      "ル": 647,
      "レ": 648,
      "ロ": 649,
      "ワ": 650,
      "ン": 651,
      "・": 652,
      "ー": 653,
      "一": 654,
      "三": 655,
      "上": 656,
      "下": 657,
      "不": 658,
      "与": 659,
      "个": 660,
      "中": 661,
      "为": 662,
      "主": 663,
      "了": 664,
      "予": 665,
      "事": 666,
      "于": 667,
      "人": 668,
      "今": 669,
      "他": 670,
      "付": 671,
      "代": 672,
      "以": 673,
      "件": 674,
      "任": 675,
      "会": 676,
      "伝": 677,
      "似": 678,
      "位": 679,
      "体": 680,
      "何": 681,
      "作": 682,
      "使": 683,
      "例": 684,
      "供": 685,
      "依": 686,
      "係": 687,
      "信": 688,
      "個": 689,
      "値": 690,
      "像": 691,
      "先": 692,
      "入": 693,
      "全": 694,
      "公": 695,
      "共": 696,
      "关": 697,
      "内": 698,
      "写": 699,
      "冠": 700,
      "処": 701,
      "出": 702,
      "分": 703,
      "切": 704,
      "列": 705,
      "判": 706,
      "別": 707,
      "制": 708,
      "則": 709,
      "前": 710,
      "力": 711,
      "加": 712,
      "効": 713,
      "動": 714,
      "包": 715,
      "化": 716,
      "区": 717,
      "単": 718,
      "去": 719,
      "参": 720,
      "反": 721,
      "发": 722,
      "取": 723,
      "句": 724,
      "可": 725,
      "号": 726,
      "合": 727,
      "同": 728,
      "名": 729,
      "向": 730,
      "否": 731,
      "含": 732,
      "味": 733,
      "命": 734,
      "和": 735,
      "哏": 736,
      "問": 737,
      "喩": 738,
      "器": 739,
      "回": 740,
      "因": 741,
      "図": 742,
      "国": 743,
      "在": 744,
      "地": 745,
      "型": 746,
      "埋": 747,
      "域": 748,
      "基": 749,
      "報": 750,
      "場": 751,
      "声": 752,
      "変": 753,
      "外": 754,
      "多": 755,
      "大": 756,
      "如": 757,
      "妥": 758,
      "子": 759,
      "存": 760,
      "学": 761,
      "完": 762,
      "定": 763,
      "实": 764,
      "実": 765,
      "家": 766,
      "容": 767,
      "寒": 768,
      "察": 769,
      "对": 770,
      "対": 771,
      "導": 772,
      "小": 773,
      "少": 774,
      "属": 775,
      "層": 776,
      "工": 777,
      "帰": 778,
      "常": 779,
      "年": 780,
      "度": 781,
      "式": 782,
      "引": 783,
      "張": 784,
      "強": 785,
      "当": 786,
      "形": 787,
      "後": 788,
      "従": 789,
      "得": 790,
      "心": 791,
      "必": 792,
      "応": 793,
      "念": 794,
      "思": 795,
      "性": 796,
      "总": 797,
      "情": 798,
      "想": 799,
      "意": 800,
      "感": 801,
      "態": 802,
      "成": 803,
      "我": 804,
      "所": 805,
      "手": 806,
      "打": 807,
      "扱": 808,
      "技": 809,
      "抽": 810,
      "择": 811,
      "持": 812,
      "指": 813,
      "据": 814,
      "接": 815,
      "推": 816,
      "提": 817,
      "換": 818,
      "操": 819,
      "支": 820,
      "政": 821,
      "教": 822,
      "数": 823,
      "整": 824,
      "文": 825,
      "断": 826,
      "新": 827,
      "方": 828,
      "日": 829,
      "时": 830,
      "明": 831,
      "易": 832,
      "是": 833,
      "景": 834,
      "書": 835,
      "最": 836,
      "有": 837,
      "本": 838,
      "李": 839,
      "条": 840,
      "来": 841,
      "析": 842,
      "果": 843,
      "枠": 844,
      "标": 845,
      "校": 846,
      "案": 847,
      "検": 848,
      "概": 849,
      "構": 850,
      "様": 851,
      "模": 852,
      "機": 853,
      "次": 854,
      "正": 855,
      "段": 856,
      "毒": 857,
      "比": 858,
      "水": 859,
      "求": 860,
      "汉": 861,
      "没": 862,
      "況": 863,
      "法": 864,
      "注": 865,
      "洲": 866,
      "深": 867,
      "演": 868,
      "点": 869,
      "為": 870,
      "無": 871,
      "然": 872,
      "照": 873,
      "版": 874,
      "物": 875,
      "特": 876,
      "状": 877,
      "狗": 878,
      "独": 879,
      "王": 880,
      "现": 881,
      "現": 882,
      "理": 883,
      "生": 884,
      "用": 885,
      "異": 886,
      "疫": 887,
      "発": 888,
      "的": 889,
      "目": 890,
      "直": 891,
      "相": 892,
      "真": 893,
      "着": 894,
      "知": 895,
      "研": 896,
      "確": 897,
      "示": 898,
      "社": 899,
      "科": 900,
      "程": 901,
      "種": 902,
      "積": 903,
      "究": 904,
      "空": 905,
      "立": 906,
      "章": 907,
      "等": 908,
      "答": 909,
      "算": 910,
      "簡": 911,
      "籍": 912,
      "精": 913,
      "系": 914,
      "素": 915,
      "組": 916,
      "経": 917,
      "結": 918,
      "統": 919,
      "続": 920,
      "線": 921,
      "繋": 922,
      "结": 923,
      "置": 924,
      "義": 925,
      "習": 926,
      "考": 927,
      "者": 928,
      "能": 929,
      "自": 930,
      "般": 931,
      "花": 932,
      "苗": 933,
      "著": 934,
      "行": 935,
      "術": 936,
      "表": 937,
      "被": 938,
      "複": 939,
      "要": 940,
      "見": 941,
      "規": 942,
      "覚": 943,
      "観": 944,
      "解": 945,
      "触": 946,
      "言": 947,
      "計": 948,
      "記": 949,
      "訳": 950,
      "証": 951,
      "詞": 952,
      "認": 953,
      "語": 954,
      "説": 955,
      "課": 956,
      "論": 957,
      "識": 958,
      "議": 959,
      "证": 960,
      "象": 961,
      "質": 962,
      "贯": 963,
      "足": 964,
      "路": 965,
      "辞": 966,
      "込": 967,
      "过": 968,
      "近": 969,
      "这": 970,
      "述": 971,
      "逆": 972,
      "选": 973,
      "通": 974,
      "造": 975,
      "連": 976,
      "過": 977,
      "達": 978,
      "適": 979,
      "部": 980,
      "都": 981,
      "重": 982,
      "量": 983,
      "間": 984,
      "関": 985,
      "限": 986,
      "除": 987,
      "陳": 988,
      "集": 989,
      "難": 990,
      "電": 991,
      "需": 992,
      "非": 993,
      "面": 994,
      "音": 995,
      "項": 996,
      "題": 997,
      "類": 998,
      "首": 999,
      "験": 1000,
      "验": 1001,
      "高": 1002,
      "﻿": 1003,
      "￼": 1004,
      "�": 1005,
      "􀀀": 1006,
      "▁\\": 1007,
      "th": 1008,
      "in": 1009,
      "on": 1010,
      "▁a": 1011,
      "▁th": 1012,
      "er": 1013,
      "ti": 1014,
      "en": 1015,
      "re": 1016,
      "▁the": 1017,
      "al": 1018,
      "te": 1019,
      "▁$": 1020,
      "or": 1021,
      "▁s": 1022,
      "▁{": 1023,
      "ar": 1024,
      "▁o": 1025,
      "tion": 1026,
      "bi": 1027,
      "an": 1028,
      "▁c": 1029,
      "le": 1030,
      "is": 1031,
      "▁f": 1032,
      "▁an": 1033,
      "me": 1034,
      "▁of": 1035,
      "}\n": 1036,
      "ma": 1037,
      "▁w": 1038,
      "ro": 1039,
      "▁p": 1040,
      "es": 1041,
      "{\\": 1042,
      "▁in": 1043,
      "ta": 1044,
      "be": 1045,
      "▁and": 1046,
      "ra": 1047,
      "},": 1048,
      "ing": 1049,
      "▁d": 1050,
      "▁t": 1051,
      "la": 1052,
      "ig": 1053,
      "ic": 1054,
      "\r\n": 1055,
      "20": 1056,
      "el": 1057,
      "it": 1058,
      "▁e": 1059,
      "_{": 1060,
      ".\n": 1061,
      "ed": 1062,
      "at": 1063,
      "▁$\\": 1064,
      "ec": 1065,
      "bib": 1066,
      "▁(": 1067,
      "lo": 1068,
      "}\\": 1069,
      "mp": 1070,
      "▁is": 1071,
      "▁T": 1072,
      "▁to": 1073,
      "si": 1074,
      "▁&": 1075,
      "qu": 1076,
      "ent": 1077,
      "▁b": 1078,
      "as": 1079,
      "ol": 1080,
      "▁re": 1081,
      "▁n": 1082,
      "ation": 1083,
      "ou": 1084,
      "▁\n": 1085,
      "}{": 1086,
      "ce": 1087,
      "ch": 1088,
      ".~": 1089,
      "ame": 1090,
      "tem": 1091,
      "et": 1092,
      "▁for": 1093,
      "^{": 1094,
      "ont": 1095,
      "▁S": 1096,
      "st": 1097,
      "▁{\\": 1098,
      "▁m": 1099,
      "▁A": 1100,
      "f{": 1101,
      "▁h": 1102,
      "end": 1103,
      "▁Th": 1104,
      "inf": 1105,
      "}$": 1106,
      "ph": 1107,
      "ci": 1108,
      "ly": 1109,
      "ve": 1110,
      "de": 1111,
      "un": 1112,
      "▁1": 1113,
      "▁g": 1114,
      "201": 1115,
      "um": 1116,
      "ot": 1117,
      "font": 1118,
      "▁I": 1119,
      "amefont": 1120,
      "ver": 1121,
      "ith": 1122,
      "▁that": 1123,
      "us": 1124,
      "▁be": 1125,
      "(\\": 1126,
      "tr": 1127,
      "bitem": 1128,
      "▁C": 1129,
      "ul": 1130,
      "ur": 1131,
      "info": 1132,
      "bibinfo": 1133,
      "ter": 1134,
      "ht": 1135,
      "rac": 1136,
      "▁M": 1137,
      "▁on": 1138,
      "▁\\bi": 1139,
      "0.": 1140,
      "ck": 1141,
      "ge": 1142,
      "od": 1143,
      "▁\\be": 1144,
      "00": 1145,
      "gin": 1146,
      "math": 1147,
      "ref{": 1148,
      "▁P": 1149,
      "▁con": 1150,
      "}}": 1151,
      "▁\\bibitem": 1152,
      "▁we": 1153,
      "ne": 1154,
      "cal": 1155,
      "end{": 1156,
      "gin{": 1157,
      "▁with": 1158,
      "am": 1159,
      "▁\\end{": 1160,
      "▁L": 1161,
      "▁\\begin{": 1162,
      "▁wh": 1163,
      ")$": 1164,
      "▁F": 1165,
      "im": 1166,
      "_{\\": 1167,
      "om": 1168,
      "▁pro": 1169,
      "ure": 1170,
      "ted": 1171,
      "ss": 1172,
      "▁v": 1173,
      "au": 1174,
      "if": 1175,
      "ct": 1176,
      "ight": 1177,
      "frac": 1178,
      "▁The": 1179,
      "ys": 1180,
      "il": 1181,
      "pp": 1182,
      "id": 1183,
      "tex": 1184,
      "▁R": 1185,
      "cite": 1186,
      "▁al": 1187,
      "s,": 1188,
      "ow": 1189,
      "1}": 1190,
      "se": 1191,
      "namefont": 1192,
      "▁co": 1193,
      "▁ex": 1194,
      "▁W": 1195,
      "ity": 1196,
      "iv": 1197,
      "▁l": 1198,
      "▁B": 1199,
      "ere": 1200,
      "▁ma": 1201,
      "▁by": 1202,
      "per": 1203,
      "▁\\e": 1204,
      "^2": 1205,
      "tic": 1206,
      "thor": 1207,
      "▁=": 1208,
      "ble": 1209,
      "bel": 1210,
      "ine": 1211,
      "})": 1212,
      "new": 1213,
      "lock": 1214,
      "▁de": 1215,
      "▁\\bibinfo": 1216,
      "▁H": 1217,
      "ut": 1218,
      "author": 1219,
      "▁are": 1220,
      "▁\\new": 1221,
      "label": 1222,
      "ction": 1223,
      "]{": 1224,
      "right": 1225,
      "_1": 1226,
      "▁D": 1227,
      "bs": 1228,
      ",\\": 1229,
      "block": 1230,
      "▁as": 1231,
      "quation": 1232,
      ".,": 1233,
      "ad": 1234,
      "ran": 1235,
      "200": 1236,
      "▁\\newblock": 1237,
      "▁In": 1238,
      "pa": 1239,
      "ft": 1240,
      "▁su": 1241,
      "}(": 1242,
      "$,": 1243,
      "ts": 1244,
      "▁N": 1245,
      "em": 1246,
      "ri": 1247,
      "ir": 1248,
      "\\\n": 1249,
      "▁\\s": 1250,
      "frac{": 1251,
      "~\\": 1252,
      "▁-": 1253,
      "ore": 1254,
      "label{": 1255,
      "▁2": 1256,
      "bibf": 1257,
      "▁G": 1258,
      "▁E": 1259,
      "to": 1260,
      "da": 1261,
      "text": 1262,
      "der": 1263,
      "left": 1264,
      "▁J": 1265,
      "19": 1266,
      "ence": 1267,
      "cite{": 1268,
      "}},": 1269,
      ")\\": 1270,
      "res": 1271,
      "▁\\c": 1272,
      "iz": 1273,
      "▁\r\n": 1274,
      "▁\\bibitem{": 1275,
      "and": 1276,
      "low": 1277,
      "▁i": 1278,
      "ang": 1279,
      "equation": 1280,
      "10": 1281,
      "rom": 1282,
      "time": 1283,
      "_2": 1284,
      "ga": 1285,
      ",\n": 1286,
      "di": 1287,
      "▁me": 1288,
      "eq": 1289,
      "}\r\n": 1290,
      "os": 1291,
      "mb": 1292,
      "ich": 1293,
      "int": 1294,
      "▁us": 1295,
      "-1": 1296,
      "▁comp": 1297,
      "▁at": 1298,
      "eta": 1299,
      "ome": 1300,
      "ff": 1301,
      "_0": 1302,
      "rm": 1303,
      "^{\\": 1304,
      "ign": 1305,
      "mu": 1306,
      "our": 1307,
      "pro": 1308,
      "bf": 1309,
      "iel": 1310,
      "▁from": 1311,
      "sion": 1312,
      "dot": 1313,
      "author}": 1314,
      "_\\": 1315,
      "tions": 1316,
      "▁this": 1317,
      "lu": 1318,
      "tial": 1319,
      "pha": 1320,
      "▁0": 1321,
      "▁can": 1322,
      "$.": 1323,
      "alpha": 1324,
      "▁sh": 1325,
      "▁or": 1326,
      "ear": 1327,
      ".}": 1328,
      "ield": 1329,
      "li": 1330,
      "▁+": 1331,
      "ant": 1332,
      "fer": 1333,
      "▁(\\": 1334,
      "▁res": 1335,
      "_i": 1336,
      "ep": 1337,
      "▁dis": 1338,
      "fig": 1339,
      "ection": 1340,
      "up": 1341,
      "2}": 1342,
      "bibnamefont": 1343,
      "▁par": 1344,
      "▁it": 1345,
      "ber": 1346,
      "ener": 1347,
      "pec": 1348,
      "tive": 1349,
      "for": 1350,
      "s.": 1351,
      "ho": 1352,
      "▁We": 1353,
      "▁mod": 1354,
      "ces": 1355,
      "iten": 1356,
      "▁3": 1357,
      "ical": 1358,
      "mph": 1359,
      "du": 1360,
      "itenamefont": 1361,
      "▁[": 1362,
      ")}": 1363,
      "▁\\bibinfo{": 1364,
      "bibfnamefont": 1365,
      "▁K": 1366,
      "elta": 1367,
      "ave": 1368,
      "▁un": 1369,
      "olu": 1370,
      "ell": 1371,
      "ate": 1372,
      "--": 1373,
      "amma": 1374,
      "▁which": 1375,
      "ment": 1376,
      "▁\\label{": 1377,
      "▁\\bibitem[": 1378,
      "ari": 1379,
      "=\\": 1380,
      ".\r\n": 1381,
      "▁le": 1382,
      "hys": 1383,
      "ges": 1384,
      "ty": 1385,
      "-\\": 1386,
      "oun": 1387,
      "ap": 1388,
      "▁\\cite{": 1389,
      "op": 1390,
      "line": 1391,
      "gra": 1392,
      "ase": 1393,
      "mathcal": 1394,
      "▁{author}": 1395,
      "bf{": 1396,
      "▁0.": 1397,
      "igma": 1398,
      "▁\\emph": 1399,
      "!!": 1400,
      "ach": 1401,
      "mal": 1402,
      "},\n": 1403,
      "ev": 1404,
      "par": 1405,
      "phi": 1406,
      "▁O": 1407,
      "ther": 1408,
      "nal": 1409,
      "ix": 1410,
      "_n": 1411,
      "▁\\in": 1412,
      "▁app": 1413,
      "▁st": 1414,
      "▁have": 1415,
      "}.\n": 1416,
      "~al": 1417,
      "}.": 1418,
      "til": 1419,
      "▁4": 1420,
      "▁{\\bibfnamefont": 1421,
      "times": 1422,
      "lamb": 1423,
      "lambda": 1424,
      "ect": 1425,
      "),": 1426,
      "equation}\n": 1427,
      "ds": 1428,
      "▁sta": 1429,
      "tit": 1430,
      "▁model": 1431,
      "pi": 1432,
      "▁where": 1433,
      "▁ch": 1434,
      "▁V": 1435,
      "^\\": 1436,
      "ary": 1437,
      "▁qu": 1438,
      "▁\\h": 1439,
      "▁\\\\\n": 1440,
      "xi": 1441,
      "mathcal{": 1442,
      "ru": 1443,
      "▁201": 1444,
      "\\in": 1445,
      "cc": 1446,
      "erm": 1447,
      "▁ne": 1448,
      "ong": 1449,
      "mple": 1450,
      "}_{": 1451,
      "▁k": 1452,
      "▁U": 1453,
      "▁\\emph{": 1454,
      "▁{\\em": 1455,
      "▁se": 1456,
      "▁po": 1457,
      "unction": 1458,
      "▁no": 1459,
      "11": 1460,
      "ork": 1461,
      "ting": 1462,
      "ined": 1463,
      "tation": 1464,
      "}^{": 1465,
      "psi": 1466,
      "ens": 1467,
      "ib": 1468,
      "ak": 1469,
      "ard": 1470,
      "▁et": 1471,
      "▁\\ref{": 1472,
      "ov": 1473,
      "ular": 1474,
      "ini": 1475,
      "ournal": 1476,
      "align": 1477,
      "ab": 1478,
      "alu": 1479,
      ".0": 1480,
      "log": 1481,
      "row": 1482,
      "+\\": 1483,
      "hi": 1484,
      "_{i": 1485,
      "act": 1486,
      "▁not": 1487,
      "▁\\text": 1488,
      "ill": 1489,
      "year": 1490,
      "wo": 1491,
      "ata": 1492,
      "do": 1493,
      "12": 1494,
      "]\n": 1495,
      "vel": 1496,
      "$\\": 1497,
      ".}~\\": 1498,
      "umber": 1499,
      ".}~\\bibnamefont": 1500,
      "▁inter": 1501,
      "pt": 1502,
      "▁{\\bibinfo": 1503,
      "lon": 1504,
      "vi": 1505,
      "are": 1506,
      "▁show": 1507,
      "▁function": 1508,
      "right)": 1509,
      "}{\\": 1510,
      "gamma": 1511,
      "▁pre": 1512,
      "▁5": 1513,
      "ray": 1514,
      "bb": 1515,
      "theta": 1516,
      "99": 1517,
      "no": 1518,
      "▁ra": 1519,
      "(x": 1520,
      "tilde": 1521,
      "po": 1522,
      "ics": 1523,
      "so": 1524,
      "$-": 1525,
      "▁\\frac{": 1526,
      "▁dif": 1527,
      "1,": 1528,
      "rho": 1529,
      "ac": 1530,
      "ay": 1531,
      "~al.": 1532,
      "▁\\citenamefont": 1533,
      "ollow": 1534,
      "ous": 1535,
      "bar": 1536,
      "leq": 1537,
      "ies": 1538,
      "ond": 1539,
      "ance": 1540,
      "|\\": 1541,
      "tau": 1542,
      "lation": 1543,
      "of": 1544,
      "0,": 1545,
      "▁all": 1546,
      "pace": 1547,
      ".\\": 1548,
      "eq:": 1549,
      "▁per": 1550,
      "over": 1551,
      "ound": 1552,
      "▁pa": 1553,
      "ion": 1554,
      "nu": 1555,
      "▁follow": 1556,
      "delta": 1557,
      "▁{S": 1558,
      "▁resul": 1559,
      "sigma": 1560,
      "▁ar": 1561,
      "tp": 1562,
      "▁`": 1563,
      "ke": 1564,
      "ubs": 1565,
      "▁set": 1566,
      "tical": 1567,
      "''": 1568,
      "▁one": 1569,
      "ystem": 1570,
      "13": 1571,
      "▁Y": 1572,
      "able": 1573,
      "▁def": 1574,
      "▁cont": 1575,
      "▁gener": 1576,
      "clu": 1577,
      "1}{": 1578,
      "▁ob": 1579,
      "//": 1580,
      "▁cor": 1581,
      "▁This": 1582,
      "▁Let": 1583,
      "beta": 1584,
      "▁two": 1585,
      "://": 1586,
      "..": 1587,
      "left(": 1588,
      "hat": 1589,
      "$\n": 1590,
      "igh": 1591,
      "▁la": 1592,
      "▁such": 1593,
      "the": 1594,
      "▁str": 1595,
      "frac{\\": 1596,
      "▁\\&": 1597,
      "▁exp": 1598,
      "^{-": 1599,
      "journal": 1600,
      "▁For": 1601,
      "lic": 1602,
      "▁r": 1603,
      "yn": 1604,
      "http": 1605,
      "son": 1606,
      "sk": 1607,
      "ni": 1608,
      "▁tran": 1609,
      "t{": 1610,
      "16": 1611,
      "▁}\\": 1612,
      "▁data": 1613,
      "omp": 1614,
      "tes": 1615,
      "infty": 1616,
      "graph": 1617,
      "▁Phys": 1618,
      "▁{\\bf": 1619,
      "mation": 1620,
      "bibfield": 1621,
      "array": 1622,
      "omm": 1623,
      "▁has": 1624,
      "15": 1625,
      "we": 1626,
      "y,": 1627,
      "bo": 1628,
      "ref": 1629,
      "▁if": 1630,
      "1)": 1631,
      "ection{": 1632,
      "▁ass": 1633,
      "EE": 1634,
      "▁differ": 1635,
      "_j": 1636,
      "▁{M": 1637,
      "▁giv": 1638,
      "ature": 1639,
      "▁lo": 1640,
      "ark": 1641,
      "14": 1642,
      "omega": 1643,
      "}[": 1644,
      "volu": 1645,
      "▁``": 1646,
      "ree": 1647,
      "▁x": 1648,
      "},\\": 1649,
      "▁imp": 1650,
      "ind": 1651,
      "ties": 1652,
      "bil": 1653,
      "}$,": 1654,
      "ated": 1655,
      "partial": 1656,
      "_k": 1657,
      "▁di": 1658,
      "▁const": 1659,
      "▁6": 1660,
      "1.": 1661,
      "all": 1662,
      "Bi": 1663,
      "chi": 1664,
      "10.": 1665,
      "a,": 1666,
      "erv": 1667,
      "app": 1668,
      "▁\\m": 1669,
      "▁there": 1670,
      "▁also": 1671,
      "▁X": 1672,
      "ations": 1673,
      "▁ad": 1674,
      "ew": 1675,
      "pm": 1676,
      "\\c": 1677,
      "▁\\end{equation}\n": 1678,
      "ide": 1679,
      "ld": 1680,
      "figure": 1681,
      "fig:": 1682,
      "ist": 1683,
      "*}\n": 1684,
      "ory": 1685,
      "mathbb": 1686,
      "org": 1687,
      "▁the\n": 1688,
      "▁\\eq": 1689,
      "22": 1690,
      "199": 1691,
      "▁system": 1692,
      "tain": 1693,
      "▁te": 1694,
      "▁Z": 1695,
      "quad": 1696,
      "ample": 1697,
      "item": 1698,
      "rm{": 1699,
      "17": 1700,
      "}(\\": 1701,
      "ial": 1702,
      "▁non": 1703,
      "▁mo": 1704,
      "^*": 1705,
      "▁our": 1706,
      "ort": 1707,
      "(t": 1708,
      "und": 1709,
      "pe": 1710,
      "▁then": 1711,
      "▁bet": 1712,
      "$.\n": 1713,
      "-s": 1714,
      "gh": 1715,
      "orem": 1716,
      "▁valu": 1717,
      "Bibitem": 1718,
      "tric": 1719,
      "man": 1720,
      "i,": 1721,
      "▁spec": 1722,
      "Delta": 1723,
      "03": 1724,
      "ger": 1725,
      "▁{B": 1726,
      "ulti": 1727,
      "ents": 1728,
      "}\\label{": 1729,
      "var": 1730,
      "con": 1731,
      "sition": 1732,
      "▁\\bibnamefont": 1733,
      "ors": 1734,
      "mathbf{": 1735,
      "arrow": 1736,
      "ex": 1737,
      "ization": 1738,
      "citenamefont": 1739,
      "led": 1740,
      "18": 1741,
      "▁200": 1742,
      "bility": 1743,
      "he": 1744,
      "og": 1745,
      "▁rep": 1746,
      "▁time": 1747,
      "ub": 1748,
      "title": 1749,
      "def": 1750,
      "▁es": 1751,
      "▁\\eqref{": 1752,
      "▁case": 1753,
      "2\\": 1754,
      "irst": 1755,
      ").\n": 1756,
      "▁each": 1757,
      "gle": 1758,
      "▁do": 1759,
      ")\n": 1760,
      "ual": 1761,
      "▁appro": 1762,
      "23": 1763,
      "ag": 1764,
      "ced": 1765,
      "eng": 1766,
      "ll": 1767,
      "▁eff": 1768,
      "ning": 1769,
      "▁only": 1770,
      "▁\\cite": 1771,
      "vid": 1772,
      "▁ver": 1773,
      "ension": 1774,
      "▁Pro": 1775,
      "pend": 1776,
      "▁gra": 1777,
      "▁\\\\": 1778,
      "04": 1779,
      "ms": 1780,
      "mathrm{": 1781,
      "!!!!": 1782,
      "▁{C": 1783,
      "work": 1784,
      "ba": 1785,
      "pen": 1786,
      ").": 1787,
      "2,": 1788,
      "org/": 1789,
      "▁{P": 1790,
      "▁en": 1791,
      "▁field": 1792,
      "qr": 1793,
      "▁des": 1794,
      ".5": 1795,
      "▁given": 1796,
      "\\\\\n": 1797,
      "▁trans": 1798,
      "sider": 1799,
      "▁will": 1800,
      "roup": 1801,
      "▁vari": 1802,
      "pr": 1803,
      "▁reg": 1804,
      "thod": 1805,
      "ween": 1806,
      "eqn": 1807,
      "big": 1808,
      "▁using": 1809,
      "ould": 1810,
      "gy": 1811,
      "er,": 1812,
      "▁between": 1813,
      "les": 1814,
      "▁number": 1815,
      "▁and\n": 1816,
      "doi": 1817,
      "ameter": 1818,
      "tis": 1819,
      "▁7": 1820,
      "▁$(": 1821,
      "Xiv": 1822,
      ".org/": 1823,
      "dition": 1824,
      "~\\ref{": 1825,
      "▁u": 1826,
      "▁ele": 1827,
      "\\s": 1828,
      "▁ph": 1829,
      "=0": 1830,
      "oth": 1831,
      "\\,": 1832,
      "▁Fig": 1833,
      "25": 1834,
      "▁(\\ref{": 1835,
      "▁ta": 1836,
      "ential": 1837,
      "_3": 1838,
      "▁{N": 1839,
      "ud": 1840,
      "cri": 1841,
      "▁{journal": 1842,
      "ers": 1843,
      "cess": 1844,
      "ord": 1845,
      "av": 1846,
      "{{": 1847,
      "05": 1848,
      "ula": 1849,
      "ince": 1850,
      "ess": 1851,
      "ly,": 1852,
      "▁cla": 1853,
      "mathbb{": 1854,
      "pl": 1855,
      "▁obs": 1856,
      "▁sim": 1857,
      "ast": 1858,
      "}},\\": 1859,
      "ose": 1860,
      "▁\\textbf{": 1861,
      "▁Con": 1862,
      "▁over": 1863,
      "e,": 1864,
      ":\n": 1865,
      "tect": 1866,
      "▁equation": 1867,
      "▁ev": 1868,
      "o,": 1869,
      "▁8": 1870,
      "ote": 1871,
      "▁\\b": 1872,
      "trib": 1873,
      "▁these": 1874,
      "put": 1875,
      ".4": 1876,
      "▁\\n": 1877,
      "mage": 1878,
      "_t": 1879,
      "▁Q": 1880,
      "mall": 1881,
      "tribu": 1882,
      "mega": 1883,
      "▁y": 1884,
      "_{n": 1885,
      "▁{et": 1886,
      ".3": 1887,
      "ian": 1888,
      "aus": 1889,
      "dic": 1890,
      "Omega": 1891,
      "2020": 1892,
      "^{(": 1893,
      "sec": 1894,
      "▁order": 1895,
      "▁high": 1896,
      "▁anal": 1897,
      "▁\\subs": 1898,
      "▁Rev": 1899,
      "▁so": 1900,
      ".}\\": 1901,
      "▁any": 1902,
      "trix": 1903,
      "▁\\begin{equation": 1904,
      "ue": 1905,
      "▁z": 1906,
      "▁lar": 1907,
      "▁\\item": 1908,
      "▁dec": 1909,
      "tab": 1910,
      "abs": 1911,
      "▁consider": 1912,
      "ased": 1913,
      "▁{A": 1914,
      "mo": 1915,
      "▁term": 1916,
      "▁than": 1917,
      "sim": 1918,
      "▁\\right": 1919,
      "▁other": 1920,
      "▁disc": 1921,
      "ym": 1922,
      "24": 1923,
      "}^": 1924,
      "ize": 1925,
      "▁bound": 1926,
      "gor": 1927,
      "▁method": 1928,
      "▁ro": 1929,
      ")$,": 1930,
      "▁\\l": 1931,
      "▁equ": 1932,
      "▁\\left": 1933,
      "pages": 1934,
      "Gamma": 1935,
      "▁ran": 1936,
      "▁parameter": 1937,
      "ish": 1938,
      "angle": 1939,
      "~\\cite{": 1940,
      "▁(\\bibinfo": 1941,
      "▁line": 1942,
      "asure": 1943,
      "▁ener": 1944,
      "06": 1945,
      "ici": 1946,
      "▁\\,": 1947,
      "▁pres": 1948,
      "▁rela": 1949,
      "▁its": 1950,
      "▁\\begin{align": 1951,
      "▁\\end{align": 1952,
      "vers": 1953,
      "▁first": 1954,
      "▁j": 1955,
      "▁some": 1956,
      "imension": 1957,
      "▁ext": 1958,
      "age": 1959,
      "}}\\": 1960,
      "}_": 1961,
      "▁{journal}": 1962,
      "▁\\begin{equation}\n": 1963,
      "2)": 1964,
      "Sh": 1965,
      "s.\n": 1966,
      "▁sub": 1967,
      "ton": 1968,
      "98": 1969,
      "ust": 1970,
      "volume": 1971,
      "eqnarray": 1972,
      "etwork": 1973,
      "top": 1974,
      "}$.": 1975,
      "▁{L": 1976,
      "out": 1977,
      "▁Ch": 1978,
      "ip": 1979,
      "_{\\rm": 1980,
      "resp": 1981,
      "▁partic": 1982,
      "ized": 1983,
      "form": 1984,
      "art": 1985,
      "21": 1986,
      "psilon": 1987,
      "rangle": 1988,
      "ef": 1989,
      "▁J.~": 1990,
      "old": 1991,
      "▁acc": 1992,
      "07": 1993,
      "}},\n": 1994,
      "▁Ma": 1995,
      "tern": 1996,
      "_{k": 1997,
      "▁}": 1998,
      "▁cal": 1999,
      "▁fact": 2000,
      "▁comple": 2001,
      "▁results": 2002,
      "~al.}(": 2003,
      "▁J.": 2004,
      "0000": 2005,
      "ator": 2006,
      "▁{H": 2007,
      "ference": 2008,
      "2018": 2009,
      "▁more": 2010,
      "26": 2011,
      "▁following": 2012,
      "-1}": 2013,
      "▁and\\": 2014,
      "fi": 2015,
      "▁out": 2016,
      "▁space": 2017,
      "silon": 2018,
      "clude": 2019,
      "text{": 2020,
      "inite": 2021,
      "bra": 2022,
      "▁observ": 2023,
      "▁state": 2024,
      "27": 2025,
      "2017": 2026,
      "▁\\sum": 2027,
      "u,": 2028,
      "dots": 2029,
      "▁measure": 2030,
      "▁general": 2031,
      "▁{K": 2032,
      "cture": 2033,
      "▁A.~": 2034,
      "08": 2035,
      "▁distribu": 2036,
      "table": 2037,
      "ia": 2038,
      "lem": 2039,
      "97": 2040,
      "▁{G": 2041,
      "es,": 2042,
      "tiv": 2043,
      "2019": 2044,
      "▁was": 2045,
      "geq": 2046,
      "dots,": 2047,
      "ha": 2048,
      "oc": 2049,
      "_s": 2050,
      "_{j": 2051,
      "epsilon": 2052,
      "varphi": 2053,
      ".8": 2054,
      "▁different": 2055,
      "▁tra": 2056,
      "▁M.~": 2057,
      "now": 2058,
      "▁It": 2059,
      "its": 2060,
      "ever": 2061,
      ".6": 2062,
      "amb": 2063,
      "+1": 2064,
      "▁$n": 2065,
      "sum": 2066,
      "▁when": 2067,
      "{S": 2068,
      ")=": 2069,
      "▁$x": 2070,
      "▁solu": 2071,
      "09": 2072,
      "inal": 2073,
      "ise": 2074,
      "{A": 2075,
      "▁\\tex": 2076,
      "wide": 2077,
      "ress": 2078,
      "▁oper": 2079,
      "fore": 2080,
      "en,": 2081,
      "Big": 2082,
      ".~\\": 2083,
      "▁used": 2084,
      "▁den": 2085,
      "frac{1}{": 2086,
      "}}\n": 2087,
      ".7": 2088,
      "▁\\leq": 2089,
      "▁under": 2090,
      "}}]{": 2091,
      "formation": 2092,
      "2016": 2093,
      "ural": 2094,
      "▁op": 2095,
      "ings": 2096,
      "▁col": 2097,
      "gorith": 2098,
      "ann": 2099,
      "ok": 2100,
      "ox": 2101,
      "▁cur": 2102,
      "▁same": 2103,
      "▁corresp": 2104,
      "▁$f": 2105,
      "tro": 2106,
      "http://": 2107,
      "▁esti": 2108,
      "▁sa": 2109,
      "▁{D": 2110,
      "▁si": 2111,
      "sc": 2112,
      "Xiv:": 2113,
      "▁Phys.": 2114,
      "▁repres": 2115,
      "vec": 2116,
      "proof": 2117,
      "▁low": 2118,
      "}_{\\": 2119,
      "cy": 2120,
      "▁energy": 2121,
      "▁proble": 2122,
      "ymme": 2123,
      "lan": 2124,
      "s://": 2125,
      "fa": 2126,
      "▁respec": 2127,
      "▁{R": 2128,
      "▁scal": 2129,
      "▁multi": 2130,
      "'s": 2131,
      "{\\citenamefont": 2132,
      "url": 2133,
      "0)": 2134,
      "▁\\bibfield": 2135,
      "3,": 2136,
      "35": 2137,
      "▁\\pro": 2138,
      "▁et~al.": 2139,
      "red": 2140,
      "▁mass": 2141,
      "main": 2142,
      "▁but": 2143,
      "28": 2144,
      "tivel": 2145,
      "▁network": 2146,
      "author}{\\": 2147,
      "▁sign": 2148,
      "ynam": 2149,
      "45": 2150,
      "est": 2151,
      "▁inte": 2152,
      "set": 2153,
      "\\right": 2154,
      "enti": 2155,
      "3}": 2156,
      "qrt{": 2157,
      "antum": 2158,
      "https://": 2159,
      "▁An": 2160,
      "1/": 2161,
      "olds": 2162,
      "m{": 2163,
      "action": 2164,
      "s\n": 2165,
      "a}": 2166,
      "ommand": 2167,
      "▁$A": 2168,
      "2015": 2169,
      "▁{et~al.}(": 2170,
      ")$.": 2171,
      "38": 2172,
      "sh": 2173,
      "▁stru": 2174,
      "▁assu": 2175,
      "▁use": 2176,
      "▁into": 2177,
      "▁point": 2178,
      "▁{T": 2179,
      "[\\": 2180,
      "graphics": 2181,
      "tilde{": 2182,
      "▁of\n": 2183,
      "-b": 2184,
      "198": 2185,
      "str": 2186,
      "ang,": 2187,
      "▁{\\it": 2188,
      "}^{\\": 2189,
      "▁form": 2190,
      "▁\\Bibitem": 2191,
      "▁non-": 2192,
      "t,": 2193,
      "ases": 2194,
      "▁inv": 2195,
      "▁9": 2196,
      "lab": 2197,
      "cent": 2198,
      "▁compu": 2199,
      "co": 2200,
      "umer": 2201,
      "=1}": 2202,
      "ific": 2203,
      "▁sur": 2204,
      "36": 2205,
      "ments": 2206,
      "ensity": 2207,
      "cre": 2208,
      "▁sp": 2209,
      "ura": 2210,
      "▁$p": 2211,
      "▁$k": 2212,
      "1-": 2213,
      "▁Comp": 2214,
      "ten": 2215,
      "▁pol": 2216,
      "ector": 2217,
      "▁pp": 2218,
      "2014": 2219,
      "Phi": 2220,
      "▁20": 2221,
      "idth": 2222,
      "oci": 2223,
      "2}\\": 2224,
      "tal": 2225,
      "Phys": 2226,
      "▁S.~": 2227,
      "▁char": 2228,
      "▁small": 2229,
      "-d": 2230,
      "▁proper": 2231,
      "fic": 2232,
      "▁$S": 2233,
      "29": 2234,
      "▁Rev.": 2235,
      "▁structure": 2236,
      "▁As": 2237,
      "ational": 2238,
      "▁their": 2239,
      "▁$G": 2240,
      "oS": 2241,
      "▁|": 2242,
      "orph": 2243,
      "EEE": 2244,
      "owever": 2245,
      "▁10": 2246,
      "dd": 2247,
      "▁group": 2248,
      "ilar": 2249,
      "▁been": 2250,
      "ysis": 2251,
      "▁(200": 2252,
      "▁both": 2253,
      "vare": 2254,
      "ry": 2255,
      "abs/": 2256,
      "▁\\section{": 2257,
      "▁$T": 2258,
      "\\in\\": 2259,
      "▁corre": 2260,
      "min": 2261,
      "href": 2262,
      "▁\\frac{\\": 2263,
      "4,": 2264,
      "ps": 2265,
      "▁bec": 2266,
      "▁\\hline": 2267,
      "sec:": 2268,
      "\\pro": 2269,
      "{C": 2270,
      "▁work": 2271,
      "}=": 2272,
      "▁&=": 2273,
      "entation": 2274,
      "▁sec": 2275,
      "▁$\\mathcal{": 2276,
      ")}]{": 2277,
      "uc": 2278,
      "round": 2279,
      "37": 2280,
      "^n": 2281,
      "▁If": 2282,
      "▁mag": 2283,
      "ern": 2284,
      "▁large": 2285,
      "rule": 2286,
      "▁}\n": 2287,
      "ints": 2288,
      "In": 2289,
      "{M": 2290,
      "3/": 2291,
      "▁\\subsection{": 2292,
      "▁\\int": 2293,
      "equ": 2294,
      "▁lim": 2295,
      "▁descri": 2296,
      "▁man": 2297,
      "▁class": 2298,
      "ero": 2299,
      "[]{": 2300,
      "ining": 2301,
      "kapp": 2302,
      "ai": 2303,
      "pri": 2304,
      "overline": 2305,
      "varepsilon": 2306,
      "Lamb": 2307,
      "ie": 2308,
      "_{0": 2309,
      "Open": 2310,
      "▁\\big": 2311,
      "▁may": 2312,
      "▁$M": 2313,
      "Lambda": 2314,
      "▁ty": 2315,
      "▁estima": 2316,
      "lin": 2317,
      "tively": 2318,
      "ffici": 2319,
      "gebra": 2320,
      "lec": 2321,
      "try": 2322,
      "▁\\end{figure": 2323,
      "▁&\\": 2324,
      "▁\\d": 2325,
      "▁\\begin{figure": 2326,
      "s},": 2327,
      "▁{F": 2328,
      "tra": 2329,
      "▁cons": 2330,
      "tained": 2331,
      "▁sc": 2332,
      "▁correspond": 2333,
      "rc": 2334,
      "ormal": 2335,
      "jec": 2336,
      "▁well": 2337,
      "e.": 2338,
      "01": 2339,
      "▁{W": 2340,
      "{\\'": 2341,
      "abla": 2342,
      "▁dire": 2343,
      "▁$C": 2344,
      "▁min": 2345,
      "▁depend": 2346,
      "▁produ": 2347,
      "ile": 2348,
      "\\|": 2349,
      "oStop": 2350,
      "3)": 2351,
      "▁problem": 2352,
      "ulation": 2353,
      "gorithm": 2354,
      "▁lear": 2355,
      "ner": 2356,
      "Pro": 2357,
      ".9": 2358,
      "}]{": 2359,
      "▁\\BibitemOpen": 2360,
      "ality": 2361,
      "▁To": 2362,
      "\\'": 2363,
      "sible": 2364,
      "na": 2365,
      "▁defined": 2366,
      "▁clo": 2367,
      "\\protect": 2368,
      "▁sing": 2369,
      "bove": 2370,
      "1\\": 2371,
      "Shut": 2372,
      "perim": 2373,
      "+1}": 2374,
      "▁\\left(": 2375,
      "▁\\[": 2376,
      "err": 2377,
      "▁\\mathcal{": 2378,
      "}}{": 2379,
      "istic": 2380,
      "▁above": 2381,
      "▁\\bibinfo{author}{\\": 2382,
      "▁$t": 2383,
      "▁$X": 2384,
      "ject": 2385,
      "34": 2386,
      "02": 2387,
      "5,": 2388,
      "onumber": 2389,
      "kappa": 2390,
      "ugh": 2391,
      "▁inde": 2392,
      "cludegraphics": 2393,
      "▁{year": 2394,
      "person": 2395,
      "ength": 2396,
      "\\l": 2397,
      "▁\\bibitem[\\protect": 2398,
      "gr": 2399,
      "▁\\label{fig:": 2400,
      "▁star": 2401,
      "oStop}\n": 2402,
      "▁{NoStop}\n": 2403,
      "_1,": 2404,
      "▁[{\\citenamefont": 2405,
      "110": 2406,
      "▁\\bibinfo{author}{\\bibfnamefont": 2407,
      "left(\\": 2408,
      "▁There": 2409,
      "▁calc": 2410,
      "ze": 2411,
      "▁distribution": 2412,
      "▁process": 2413,
      "space": 2414,
      "▁fe": 2415,
      "ing\n": 2416,
      "▁$$\n": 2417,
      "ision": 2418,
      "t.": 2419,
      "orm": 2420,
      "lay": 2421,
      "^{-1}": 2422,
      "s}": 2423,
      "▁see": 2424,
      "▁local": 2425,
      "))": 2426,
      "▁radi": 2427,
      "0$": 2428,
      "_c": 2429,
      "▁\\textit": 2430,
      "▁der": 2431,
      "▁ste": 2432,
      "▁ac": 2433,
      "▁approach": 2434,
      "▁\\includegraphics": 2435,
      "owever,": 2436,
      "person}{": 2437,
      "su": 2438,
      "ism": 2439,
      "▁em": 2440,
      "▁$N": 2441,
      "ecommand": 2442,
      "▁value": 2443,
      "videcommand": 2444,
      ";\n": 2445,
      "▁199": 2446,
      "year}{": 2447,
      "otimes": 2448,
      "▁\\bibitem[\\protect\\": 2449,
      "eterm": 2450,
      "▁com": 2451,
      "tron": 2452,
      "fra": 2453,
      "image": 2454,
      "ack": 2455,
      "▁values": 2456,
      "ans": 2457,
      "doi.org/": 2458,
      "▁<": 2459,
      "▁Then": 2460,
      "_m": 2461,
      "▁\\providecommand": 2462,
      "_{1": 2463,
      "▁graph": 2464,
      "^{-1": 2465,
      "▁\\right)": 2466,
      "authoryear": 2467,
      "47": 2468,
      "oh": 2469,
      "▁satis": 2470,
      "▁}\\href": 2471,
      "▁bi": 2472,
      "trodu": 2473,
      "▁example": 2474,
      "▁$L": 2475,
      "ating": 2476,
      "65": 2477,
      "ull": 2478,
      "mpl": 2479,
      "}[h": 2480,
      "1$": 2481,
      "▁up": 2482,
      "{T": 2483,
      "author}{": 2484,
      ".~S": 2485,
      "▁shown": 2486,
      "48": 2487,
      "med": 2488,
      "▁obtain": 2489,
      "stra": 2490,
      ".~M": 2491,
      "▁hy": 2492,
      "Sigma": 2493,
      "ik": 2494,
      "▁id": 2495,
      "▁{J": 2496,
      "▁${\\": 2497,
      "▁pos": 2498,
      "{B": 2499,
      "6,": 2500,
      "citeauthoryear": 2501,
      "▁$\\alpha": 2502,
      "▁\\bibitem[\\protect\\citeauthoryear": 2503,
      "1}\n": 2504,
      "2}\n": 2505,
      "▁density": 2506,
      "ists": 2507,
      "▁quantum": 2508,
      "-f": 2509,
      "tt": 2510,
      "▁\\end{equation": 2511,
      "ult": 2512,
      "width": 2513,
      "▁matrix": 2514,
      "^3": 2515,
      "}[h]\n": 2516,
      "ame}\n": 2517,
      "fter": 2518,
      "-c": 2519,
      "ross": 2520,
      "▁real": 2521,
      "▁\\bibitem[{{": 2522,
      "▁Al": 2523,
      "▁effec": 2524,
      "▁result": 2525,
      "textbf": 2526,
      "lear": 2527,
      "▁finite": 2528,
      "▁super": 2529,
      "▁theory": 2530,
      "ceed": 2531,
      "an,": 2532,
      "doi.org/10.": 2533,
      "▁Eq": 2534,
      "▁{volume": 2535,
      "one": 2536,
      "▁{\\bibfield": 2537,
      "ala": 2538,
      "ing,": 2539,
      "hat{": 2540,
      "▁pr": 2541,
      "mbox": 2542,
      "position": 2543,
      "▁supp": 2544,
      "ency": 2545,
      "label}\n": 2546,
      "erature": 2547,
      ".~\\ref{": 2548,
      "in,": 2549,
      "_p": 2550,
      "▁\\includegraphics[]{": 2551,
      "▁\\end{figure}\n": 2552,
      "}\\right": 2553,
      "_name}\n": 2554,
      "▁\\label{fig:label}\n": 2555,
      "▁\\begin{figure}[h]\n": 2556,
      "image_name}\n": 2557,
      "▁\\includegraphics[]{image_name}\n": 2558,
      "(1": 2559,
      "▁solution": 2560,
      "circ": 2561,
      "▁$H": 2562,
      "▁linear": 2563,
      "inu": 2564,
      "39": 2565,
      "▁\\bibinfo{author}{": 2566,
      "▁Theorem": 2567,
      ";\\": 2568,
      "dom": 2569,
      "▁q": 2570,
      "▁{pages": 2571,
      "ins": 2572,
      "ple": 2573,
      "▁\\citep": 2574,
      "▁}\\textbf": 2575,
      "inition": 2576,
      "▁dist": 2577,
      "proof}\n": 2578,
      "▁Since": 2579,
      "_{2": 2580,
      "van": 2581,
      "\\%": 2582,
      "cm": 2583,
      "eqnarray}\n": 2584,
      "▁determ": 2585,
      "▁opti": 2586,
      "▁$P": 2587,
      "▁analysis": 2588,
      "less": 2589,
      "qui": 2590,
      "umn": 2591,
      "ster": 2592,
